[
  {
    "title": "Kendine İyi Bak",
    "artist": "Ahmet Kaya",
    "lyrics": "Yan yana geçen geceler unutulup gider mi? Acılar birden biter mi? Bir bebek özleminde seni aramak var ya Bu hep böyle, böyle gider mi? Bir bebek özleminde seni aramak var ya Bu hep böyle, böyle gider mi? Suya hasret çöllerde beyaz güller biter mi? Dikenleri göğü deler mi? Bir menekşe kokusunda seni aramak var ya Bu hep böyle, böyle gider mi? Bir menekşe kokusunda seni aramak var ya Bu hep böyle, böyle gider mi? Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur İçimdeki fırtına, kör kurşunla diner mi? Kavgalar kansız biter mi? Bir mavzer çığlığında seni aramak var ya Bu hep böyle, böyle gider mi? Bir mavzer çığlığında seni aramak var ya Bu hep böyle, böyle gider mi?  Şu kahpe Dünya seni bana düşman eder mi? Dostluklar birden biter mi? Bir kardeş selamında seni aramak var ya Bu hep böyle, böyle gider mi? Bir kardeş selamında seni aramak var ya Bu hep böyle, böyle gider mi? Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur Kendine iyi bak, beni düşünme Su akar yatağını bulur",
    "class": "arabesk",
    "id": 1
  },
  {
    "title": "Affet",
    "artist": "Müslüm Gürses",
    "lyrics": "Eğer seni kırdıysam darıl bana Ama bir gün beni ararsan bak ruhuna Birden gecem tutarsa güneşi çevir bana Sevgilim bağışla biraz zor olsa da Affet beni akşamüstü gölgem uzarken Öğleden sonra affet ne zaman istersen Affet beni gece vakti ay doğmuş süzülürken Sabaha kalmadan affet tam ayrılık derken Çünkü sen çölüme yağmur oldun Sen, geceme gündüz oldun Sen, canıma yoldaş oldun Sen, kışıma yorgan oldun Eğer seni kırdıysam darıl bana Ama bir gün beni ararsan bak ruhuna Birden gecem tutarsa güneşi çevir bana Sevgilim bağışla biraz zor olsa da  Affet beni akşamüstü gölgem uzarken Sabaha kalmadan affet tam ayrıldık derken Çünkü sen çölüme yağmur oldun Sen, geceme gündüz oldun Sen, canıma yoldaş oldun Sen, kışıma yorgan oldun Çünkü sen çölüme yağmur oldun Sen, geceme gündüz oldun Sen, canıma yoldaş oldun Sen, kışıma yorgan oldun3",
    "class": "arabesk",
    "id": 2
  },
  {
    "title": "Kum Gibi",
    "artist": "Ahmet Kaya",
    "lyrics": "Martılar ağlardı çöplüklerde Biz seninle gülüşürdük Martılar ağlardı çöplüklerde Biz seninle gülüşürdük Şehirlere bombalar yağardı her gece Biz durmadan sevişirdik Şehirlere bombalar yağardı her gece Biz durmadan sevişirdik Acımasız olma şimdi bu kadar Dün gibi, dün gibi çekip gitme Bırak da sarılayım ayaklarına Kum gibi, kum gibi ezip geçme Acımasız olma şimdi bu kadar Dün gibi, dün gibi çekip gitme Bırak da dolanayım ayaklarına Kum gibi, kum gibi ezip geçme Sonbahar damlardı damlarımıza Biz seninle sararırdık Sonbahar damlardı damlarımıza Biz seninle sararırdık  Aydınlansın diye şu kirli yüzler Biz durmadan şavaşırdık Aydınlansın diye şu kirli yüzler Biz durmadan şavaşırdık Acımasız olma şimdi bu kadar Dün gibi, dün gibi çekip gitme Bırak da sarılayım ayaklarına Kum gibi, kum gibi ezip geçme Acımasız olma şimdi bu kadar Dün gibi, dün gibi çekip gitme Bırak da dolanayım ayaklarına Kum gibi, kum gibi ezip geçme",
    "class": "arabesk",
    "id": 3
  },
  {
    "title": "İlle De Sen",
    "artist": "Azer Bülbül",
    "lyrics": "Canımı canına katarcasına Ömrümü uğrunda harcarcasına Deliler gibi muhtacım sana İlle de sen, ille de sen Canımı canına katarcasına Ömrümü uğrunda harcarcasına Deliler gibi âşığım sana İlle de sen, ille de sen Şu gönlüne bir girsem Dünyalar benim olur Sensizlik çok zor geliyor bana İlle de sen, ille de sen Sensizlik çok zor geliyor bana İlle de sen, ille de sen Şu gönlüne bir girebilsem İlle de sen, ille de sen Şu kalbini çalabilsem İlle de sen, ille de sen  Canımı canına katarcasına Ömrümü uğrunda harcarcasına Deliler gibi vurgunum sana İlle de sen, ille de sen Canımı canına katarcasına Ömrümü uğrunda, hey, harcarcasına Hey, deliler gibi vurgunum sana İlle de sen, ille de sen Şu gönlüne bir girebilsem Dünyalar benim olur Sensizlik çok zor geliyor bana İlle de sen, ille de sen Sensizlik zor geliyor bana İlle de sen, ille de sen Şu gönlüne bir girebilsem İlle de sen, ille de sen Şu kalbini çalabilsem İlle de sen, ille de sen Şu gönlüne bir girebilsem İlle de sen, ille de sen Şu kalbini bi' çalabilsem İlle de sen, ille de sen",
    "class": "arabesk",
    "id": 4
  },
  {
    "title": "Sigara",
    "artist": "Müslüm Gürses",
    "lyrics": "Emeklemeden koşmayı Güzel elbiselerle Makyaj yapıp dolaşmayı Aslında bende isterim Düşünmeden konuşmayı Küçük bir oyun içinde Önemli kişi olmayı Aklımdan geçen sözler Kalbimden gelen sesler Hepsi bir orman oldu Bir kibritle yok oldu Ben sigara dumanının altında Yana yana en sonunda kül oldum Sen kibritin hiç yanmayan ucunda Birinin hayatından geçmiş oldun Aslında bende isterim Emeklemeden koşmayı Güzel elbiselerle Makyaj yapıp dolaşmayı Aslında bende isterim Düşünmeden konuşmayı Küçük bir oyun içinde Önemli kişi olmayı  İyi dostlar biriktirdim Hepsi ailem oldu Küçük bir aşk yetiştirdim Düzene yenik düştüm Ben sigara dumanının altında Yana yana en sonunda kül oldum Sen kibritin hiç yanmayan ucunda Birinin hayatından geçmiş oldun1",
    "class": "arabesk",
    "id": 5
  },
  {
    "title": "Paramparça",
    "artist": "Müslüm Gürses",
    "lyrics": "Tam olarak bilemem Biraz bira, biraz şarap önceydi Nasıl oluyor zaman bir türlü geçmezken Yıllar hayatlar geçiyor Takatim yok yine de telefon sarıldım Son bir özür için Tüm sevdiğim kadınlardan Çok mu ayıp hala mutluluk istemek Neyse zaten hiç halim yok Bugün benim doğum günüm Hem sarhoşum hem yastayım Bir bar taburesi üstünde Babamın öldüğü yaştayım Bugün benim doğum günüm Kelimeler büyüyor ağzımda Bildiğim bütün hayatlar Paramparça paramparça Bugün benim doğum günüm Hem sarhoşum hem yastayım Bir bar taburesi üstünde Babamın öldüğü yaştayım  Bugün benim doğum günüm Kelimeler büyüyor ağzımda Bildiğim bütün hayatlar Paramparça paramparça1",
    "class": "arabesk",
    "id": 6
  },
  {
    "title": "Delikanlım",
    "artist": "Yıldız Tilbe",
    "lyrics": "Açılır sonsuz kere yoluna güllerim Koparıp atsan da solmaz gönlüm, nafile Yokluğun soğuk, tenine susadı tenim Üşüdüm, yorgan misali seril üstüme Geceler boyu sevişmelerimiz bitmesin Gölgesi düşsün saçlarına aşk ateşimin Sakınıp sakla, güneşim ol, al ısıt beni Yüzünün sıcak kokusu kalsın ellerimde Kalbim duraksız haykırışlarda Ne yapsan ayrılamam senden asla Hafife alma, aşk vurur insana Bu kadar kolay sanma, delikanlım Kalbim duraksız haykırışlarda Ne yapsan ayrılamam senden asla Hafife alma, aşk vurur insana Bu kadar kolay sanma, delikanlım Açılır sonsuz kere yoluna güllerim Koparıp atsan da solmaz gönlüm, nafile Yokluğun soğuk, tenine susadı tenim Üşüdüm, yorgan misali seril üstüme  Geceler boyu sevişmelerimiz bitmesin Gölgesi düşsün saçlarına aşk ateşimin Sakınıp sakla, güneşim ol, al ısıt beni Yüzünün sıcak kokusu kalsın ellerimde Kalbim duraksız haykırışlarda Ne yapsan ayrılamam senden asla Hafife alma, aşk vurur insana Bu kadar kolay sanma, delikanlım Kalbim duraksız haykırışlarda Ne yapsan ayrılamam senden asla Hafife alma, aşk vurur insana Bu kadar kolay sanma, delikanlım Kalbim duraksız haykırışlarda Ne yapsan ayrılamam senden asla Hafife alma, aşk vurur insana Bu kadar kolay sanma, delikanlım",
    "class": "arabesk",
    "id": 7
  },
  {
    "title": "Nereden Bileceksiniz",
    "artist": "Ahmet Kaya",
    "lyrics": "Üstüm-başım toz içinde Önüm-arkam pus içinde Sakallarım pas içinde(x4)Siz benim nasıl yandığımı Ner'den bileceksiniz? Bir fidandım, derildim Fırtınaydım, duruldum Yoruldum, çok yoruldum(x4)Siz benim neler çektiğimi Ner'den bileceksiniz? Taş duvarlar yıkıp geldim Demirleri söküp geldim Hayatımı yakıp geldim hey Taş duvarlar yıkıp geldim Demirleri söküp geldim Hayatımı yıkıp geldim hey  (x2)Siz benim neden kaçtığımı Ner'den bileceksiniz? Gökte yıldız söner şimdi Annem beni anar şimdi Sevdiğim var, kanar şimdi(x4)Siz benim niye içtiğimi Ner'den bileceksiniz? Bir pınardım kan oldum Yol kenarı han oldum Yanıldım ah, ziyan oldum(x4)Siz benim neden sustuğumu Ner'den bileceksiniz?(x2)Ben ardımda yaş bıraktım Ağlayan bir eş bıraktım Sol yanımı boş bıraktım, hey(x4)Siz benim kime küstüğümü Ner'den bileceksiniz?",
    "class": "arabesk",
    "id": 8
  },
  {
    "title": "Söyle",
    "artist": "Ahmet Kaya",
    "lyrics": "Söyle, yağmur çamur Değmedi yüreğime Şimdi ben ner'deyim Sen ner'de? Söyle, ay doğmadan Düşmesin yaş gözüme Şimdi ben ner'deyim Sen ner'de? Dışarıda kar yağıyor Benim içime yağmur Ağlama gözbebeğim Biraz daha dur Yüreğime basa basa İçimden yar gidiyor Ağlama iki gözüm Biraz daha dur(x2)Ay, ay, ay, ay Ay, ay, ay, ay Ay, ay, ay, ay Yanıyor ömrüm  Vallah yağmur çamur Değmedi yüreğime Söyle, ben ner'deyim Sen ner'de? Söyle, ay doğmadan Düşmesin yaş gözüme Söyle, ben ner'deyim Sen ner'de?(x2)Söyle, yağmur söyle Değmeden yüreğime Söyle gökyüzüne O ner'de? Söyle, ay doğmadan Düşmesin yaş gözüme Söyle gökyüzüne O ner'de?(x2)Ay, ay, ay, ay Ay, ay, ay, ay Ay, ay, ay, ay Yanıyor ömrüm(x2)Söyle, baksın gece Dağlardan hasretime Söyle, bilmesen de O ner'de",
    "class": "arabesk",
    "id": 9
  },
  {
    "title": "Arka Mahalle",
    "artist": "Ahmet Kaya",
    "lyrics": "Ağladım, göz yaşlarım döndü denize Ben derdimi kimseye söyleyemedim Kurşunlara gelirken arka mah'lede Düştüm de yerlere bir \"of\" demedim Kurşunlara gelirken arka mah'lede Düştüm de yerlere bir \"of\" demedim Başıma neler geldi sana diyemedim Beni kaçkere dövdüler Adını söylemedim Başıma neler geldi sana diyemedim Beni kaçkere vurdular Adını söylemedim of, of, of, of, of, of, of Yıkılsın evin Ağladım, gözyaşlarım düştü ateşe Yine de bu yangını söndüremedim Bağıra bağıra yazdım seni içime Bir kez olsun yüzünü güldüremedim Bağıra bağıra yazdım seni içime Bir kez olsun yüzünü güldüremedim  Başıma neler geldi sana diyemedim Beni kaçkere dövdüler Adını söylemedim Başıma neler geldi sana diyemedim Beni kaçkere vurdular Adını söylemedim of, of, of, of, of, of, of Yıkılsın evin",
    "class": "arabesk",
    "id": 10
  },
  {
    "title": "Hani Benim Gençliğim",
    "artist": "Ahmet Kaya",
    "lyrics": "Hani benim sevincim ner'de;Bilyelerim, topacım Kiraz ağacında yırtılan gömleğim? Çaldılar çocukluğumu habersiz Penceresiz kaldım anne Penceresiz kaldım anne Uçurtmam tel örgülere takıldı Hani benim gençliğim anne? Penceresiz kaldım anne Penceresiz kaldım anne Uçurtmam tellere takıldı Hani benim gençliğim ner'de? Ne varsa buğusu genzi yakan Ekmek gibi, aşk gibi Ah, ne varsa güzellikten yana Bölüştüm, büyümüştüm Bu ne yaman çelişki anne Bu ne yaman çelişki anne Kurtlar sofrasına düştüm Hani benim gençliğim anne? Bu ne yaman çelişki anne Bu ne yaman çelişki anne Kurtlar sofrasına düştüm Hani benim gençliğim ner'de?  Hani benim sevincim ner'de;Akvaryumum, kanaryam Üstüne titrediğim kaktüs çiçeği? Aldılar kitaplarımı sorgusuz Duvarlar konuşmuyor anne Duvarlar konuşmuyor anne Açık kalmıyor hiçbir kapı Hani benim gençliğim anne? Duvarlar konuşmuyor anne Duvarlar konuşmuyor anne Açık kalmıyor hiçbir kapı Hani benim gençliğim ner'de? Yağmurları biriktir anne Yağmurları biriktir anne\"Çağ yangınında\" tutuştum Hani benim gençliğim anne?",
    "class": "arabesk",
    "id": 11
  },
  {
    "title": "Hep Sonradan",
    "artist": "Ahmet Kaya",
    "lyrics": "Ne sen Leyla'sın, ne de ben Mecnun Ne sen yorgun, ne de ben yorgun Kederli bir akşam içmişiz Sarhoşuz, hepsi bu Hep sonradan gelir aklım başıma Hep sonradan, sonradan Hep sonradan gelir aklım başıma Hep sonradan Hep sonradan gelir aklıma Hep sonradan, sonradan Hep sonradan gelir aklım başıma Hep sonradan(x2)Ne sen bulutsun, ne de ben yağmur Ne sen mağrur, ne de ben mağrur Hüzünlü bir akşam susmuşuz Durgunuz, hepsi bu Hep sonradan gelir aklım başıma Hep sonradan, sonradan Hep sonradan gelir aklım başıma Hep sonradan  Hep sonradan gelir aklıma Hep sonradan, sonradan Hep sonradan gelir aklım başıma Hep sonradan",
    "class": "arabesk",
    "id": 12
  },
  {
    "title": "Ağladıkça",
    "artist": "Ahmet Kaya",
    "lyrics": "Dağlarda öfkeli başım Serhat'ta hep akşam oluyor Nasipsiz kıştan mı, yağmurdan mı yoksa aşktan mı? Ağladıkça, ağladıkça dağlarımız yeşerecek Görecek, göreceksin Ağladıkça, ağladıkça Geceyi tutacağız görecek, göreceksin Ağladıkça, ağladıkça dağlarımız yeşerecek Görecek, göreceksin İlk yazda bitti telaşım Alnımda hep kavga duruyor Vakitsiz hırstan mı, bahardan mı yoksa aşktan mı? Ağladıkça, ağladıkça bozkırlar yeşerecek Görecek, göreceksin Ağladıkça, ağladıkça Güneşi tutacağız görecek, göreceksin Ağladıkça, ağladıkça Güneşi tutacağız görecek, göreceksin  Ağladıkça, ağladıkça dağlarımız yeşerecek Görecek, göreceksin",
    "class": "arabesk",
    "id": 13
  },
  {
    "title": "Şafak Türküsü",
    "artist": "Ahmet Kaya",
    "lyrics": "Beni burada arama, arama anne Kapıda adımı, adımı sorma Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Kaç zamandır yüzüm tıraşlı Gözlerim şafak bekledim Uzarken ellerim kulağım kirişte Ölümü özledim anne Yaşamak isterken delice Ah verebilseydim keşke Yüreği avucunda koşan her bir anneye Tepeden tırnağa oğla Ve kıza kesmiş bir ülkeyi armağan  Düşlerimle sınırsız, diretmişliğimle genç Şaşkınlığımla çocuk devrederken sırdaşıma Usulca açılıverdi yanağında tomurcuk Pir Sultan'ı düşün anne, Şeyh Bedrettin'ni, Börklüce'yi İnsanları düşün anne Düşün ki yüreğin sallansın Düşün ki o an güneşli güzel günlere inanan Mutlu bir Yusufcuk havalansın Beni burada arama, arama anne Kapıda adımı, adımı sorma Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Saçlarına yıldız düşmüş Koparım anne, ağlama Yani benim güzel annem Ala şafağında ülkemin yıldız uçurmak varken Oturup yıldızlar içinde kendi buruk kanımı içtim Ne garip duygu şu ölmek Öptüğüm kızlar geliyor aklıma Bir açıklaması vardır elbet giderken darağacına Geride, masa üstünde boynu bükük kaldı kağıt kalem Bağışla beni güzel annem Oğul tadında bir mektup yazamadım diye kızma bana Elleri değsin istemedim Gözleri değsin istemedim Ağlayıp koklayacaktın Belki bir ömür taşıyacaktın koynunda Yaşamak ağrısı asıldı boynuma Oysa türkü tadında yaşamak isterdim Ölmek ne garip şey anne Bayram kartlarının tutsaklığından aşırıp bayramı Sedef katmal bir kutu içinde vermek isterdim çocukların eline Sonra, sonra benim güzel annem Damdan düşer gibi vurulmak isterdim bir kıza Gecenin kıyısında durmuşum kefenin cebi yok Koynuma yıldız doldurmuşum Koşun çocuklar koşun sabah üstüme üstüme geliyor Kısacası güzel annem Bir şişeyi dürürken ürpermek yok Gülmek, umut etmek, özlemek Ya da mektup beklemek gözleri yatırıp ıraklara Ölmek ne garip şey anne Artık duvarları kanatırcasına tırnağımla Şaşkın mutlu şiirler yazamayacağım Mutlak bir inançla gözlerimi tavana çakamı'cam Baba olamı'cam örneğin Toprak olmak ne garip şey anne Ölmek ne garip şey anne Uçurumlar ki sende büyür Dağlar ki sende göçer Ben bayrak derim, çiçek derim Çam diplerine açmış kanatlarını kozalak derim Gül yanaklı çocuğa benzer Yine de oğlunu yitirmek kim bilir ne garip şey anne Her kavgada ölen benim Bayrak tutan çarpışan Her kadın toprağı tırnaklayarak doğurur beni Özlem benim, kavga benim, aşk benim Bekle beni anne Bir sabah çıkagelirim Bir sabah anne bir sabah Acını süpürmek için açtığında kapını Bir sabah anne bir sabah Acını süpürmek için açtığında kapını Adı başka sesi başka Nice yaşıtım koynunda çiçekler Çiçekler içinde bir ülke getirirler",
    "class": "arabesk",
    "id": 14
  },
  {
    "title": "Alla Beni Pulla Beni",
    "artist": "Barış Manço",
    "lyrics": "Alla beni, pulla beni Al koynuna yâr Gözüm senden başkasını görmez oldu yâr Gönlüm senden bir şey ister, nasıl desem yâr? Alla beni, pulla beni Al koynuna yâr Senin için dağları deler, yol açarım yâr Senin için denizleri kuruturum yâr Senin için gök kubbeyi yerlere çalarım yâr Canımı iste canım bile sana kurban yâr Dağlar, taşlar, uçan kuşlar senin olsun yâr Deniz, derya, gökler hep yerinde dursun yâr Gönlüm senden bir şey ister, nasıl desem yâr? Alla beni pulla beni Al koynuna yâr Saçlarına yıldızlardan taç yapayım yâr Bir nefeste güneşleri söndüreyim yâr Çıra gibi uğurunda ben yanayım yâr Canımı iste canım bile sana kurban yâr Yıldızlar yerinde güzel, bırak dursun yâr Saçlarımı ellerinde okşa yeter yâr Gönlüm senden bir şey ister, nasıl desem yâr? Alla beni pulla beni Al koynuna yâr Rüzgar olup ince beline sarılayım yâr Çimen olup ayağına serileyim yâr Sürme olup gözlerine sürüleyim yâr Canımı iste canım bile sana kurban yâr  Alla beni pulla beni Al koynuna yâr Gözüm senden başkasını görmez oldu yâr Gönlüm senden bir şey ister nasıl desem yâr Alla beni pulla beni Al koynuna yâr Alla beni pulla beni Al koynuna yâr Gözüm senden başkasını görmez oldu yâr Gönlüm senden bir şey ister nasıl desem yâr Alla beni pulla beni Al koynuna yâr",
    "class": "arabesk",
    "id": 15
  },
  {
    "title": "Duygularım",
    "artist": "Azer Bülbül",
    "lyrics": "Yanımda olamasan da Sesini duyamasam da Sen benden gitmiş olsan da Seviyorum hala seviyorum Özlüyorum seni Bitiremedim bendeki seni seni Seninle hayatı yaşamak isterken Yalancı hayata katlandım derken Sonumu bir mezar taşı beklerken Neden acep, neden acı, neden ihanet ? Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Seninle hayatı yaşamak isterken Yalancı hayata katlandım derken Sonumu bir mezar taşı beklerken Neden acep, neden acı, neden ihanet ? Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Bendeki kalp sende olsa taşıyamazsın  Seninle hayatı yaşamak isterken Yalancı hayata katlandım derken Sonumu bir mezar taşı beklerken Neden acı, neden ihanet ? Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Bendeki kalp sende olsa taşıyamazsın Seninle hayatı yaşamak isterken Yalancı hayata katlandım derken Sonumu bir mezar taşı beklerken Neden acep, neden acı, neden ihanet ? Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın Duygularım darmadağın anlayamazsın Bendeki kalp sende olsa taşıyamazsın1",
    "class": "arabesk",
    "id": 16
  },
  {
    "title": "Dokunmayın Çok Fenayım",
    "artist": "Azer Bülbül",
    "lyrics": "Baykuş tünemiş binaya ey Vala çeyrek aydır ayaktayam Ben bende değilem bugün Kendimde değilem bugun ey Vala güzel saçların sarısık Anan baban öle Ne küs durursun ey Ne barışık Vala başım yine çok karışık Başım yine çok karışık Ben bende değilem bugün Kendimde değilem bugun eyy Ey çağırmışlar ne gideyim Kim iyi kim kötü ne bileyim Ah ana sana doyamadım Bilmem kaç gündür uyumadım Kendimde değilem bugün  1",
    "class": "arabesk",
    "id": 17
  },
  {
    "title": "Bir Ay Doğar",
    "artist": "Cengiz Özkan",
    "lyrics": "Bir ay doğar ilk akşamdan geceden Neydem, neydem geceden Şavkı vurur pencereden, bacadan Dağlar kışımış, yolcum üşümüş, nasıl edem ben? Uykusuz mu kaldın dünkü geceden? Neydem, neydem geceden Uyan uyan yâr sinene sar beni Dağlar kışımış, yolcum üşümüş, nasıl edem ben? Uyan uyan yâr sinene sar beni Dağlar harâmı, açma yaramı, perişânım ben Yüce dağ başından aşırdın beni Neydem, neydem yâr beni Tükenmez dertlere düşürdün beni Dağlar kışımış, yolcum üşümüş, nasıl edem ben? Madem soysuz göynün bende yoğudu Neydem, neydem yoğudu  Niye doğru yoldan şaşırdın beni? Dağlar kışımış, yolcum üşümüş, perişânım ben Niye doğru yoldan şaşırdın beni? Dağlar harâmı, açma yaramı, nasıl edem ben? Aşağıdan gelir, eli boş değil Neydem, neydem boş değil Söylerim, söylerim \"Göynüm hoş değil\"Dağlar kışımış, yolcum üşümüş, nasıl edem ben? Bir güzeli bir çirkine vermişler Neydem neydem, vermişler Baş yastığı gendisine eş değil Dağlar kışımış, yolcum üşümüş, nasıl edem ben? Baş yastığı gendisine eş değil Dağlar harâmı, açma yaramı, perişânım ben",
    "class": "arabesk",
    "id": 18
  },
  {
    "title": "Hangimiz Sevmedik",
    "artist": "Müslüm Gürses",
    "lyrics": "Hangimiz sevmedik çılgınlar gibi? Hangimiz bir kuytu köşe başında Bir vefasız için yol gözlemedik mi? Hangimiz düşmedik kara sevdaya? Hangimiz sevmedik çılgınlar gibi? Hangimiz bir kuytu köşe başında Bir vefasız için yol gözlemedik mi? Herkesten bir anı saklar bu yollar Herkesin acısı sevgisi kadar Güzelmiş çirkinmiş ne farkeder ki? Deli gibi sevmek ruhumuzda var Deli gibi sevmek ruhumuzda var Aşığın gözü kör kulağı sağır Doğruyu yanlışı ondan görmedik Yakıldı yıkıldı yinede sevdi Ah o vefasızlar kıymet bilmediler Aşığın gözü kör kulağı sağır Doğruyu yanlışı ondan görmedik Yakıldı yıkıldı yinede sevdi Ah o vefasızlar kıymet bilmediler Herkesten bir anı saklar bu yollar Herkesin acısı sevgisi kadar Güzelmiş çirkinmiş ne farkeder ki? Deli gibi sevmek ruhumuzda var Deli gibi sevmek ruhumuzda var  1",
    "class": "arabesk",
    "id": 19
  },
  {
    "title": "Fikrimin İnce Gülü",
    "artist": "Sema",
    "lyrics": "Kalbimin şen bülbülü O gün ki gördüm seni Yaktın ah yaktın beni Gördüğüm günden beri Olmuşum inan deli O gün ki gördüm seni Yaktın ah yaktın beni Ateşli dudakların Gamzeli yanakların O gün ki gördüm seni Yaktın ahh yaktın beni",
    "class": "arabesk",
    "id": 20
  },
  {
    "title": "Seni Sevmediğim Yalan",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Yalan, yalan, yalan Seni sevmediğim yalan Kızgın bir anımda söyledim, yalan Seni sevmediğim yalan Yalan, yalan, ah yalan Seni sevmediğim yalan Kızgın bir anımda söyledim, yalan Seni sevmediğim yalan Sen yoksan her şey eksik Sen varsan her şey tamam Sen yoksan her şey eksik Sen varsan her şey tamam Neyim varsa alıp götürsünler benden Paylaşmaya hazırım, inan Yalnız seni paylaşamam Yalan, yalan, ah yalan Seni sevmediğim yalan Kızgın bir anımda söyledim, yalan Seni sevmediğim yalan  Yalan, yalan, yalan Seni unuttuğum yalan Çocuksu bir sevinç başlar içimde Seni gördüğüm zaman Yalan, yalan, ah yalan Seni unuttuğum, yalan Çocuksu bir sevinç başlar içimde Seni gördüğüm zaman Sen yoksan her şey eksik Sen varsan her şey tamam Sen yoksan her şey eksik Sen varsan her şey tamam Neyim varsa alıp götürsünler benden Paylaşmaya hazırım, inan, inan, inan Yalnız seni paylaşamam Yalan, yalan, ah yalan Seni sevmediğim yalan Kızgın bir anımda söyledim, yalan Seni sevmediğim yalan Yalan!",
    "class": "arabesk",
    "id": 21
  },
  {
    "title": "Nayino",
    "artist": "Karmate",
    "lyrics": "Gece gökte yildizlar da dinleyun dertlerumi Gece gökte yildizlar da dinleyun dertlerumi Yârde iman kalmadi oy nayino Bilmeyi hâllarumi Bilmeyi hâllarumi Nayinoma kurbanis oy Yârde iman kalmadi oy nayino Bilmeyi hâllarumi Bilmeyi hâllarumi Nayinoma kurbanis oy Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani Derdumi yazacağum da komar yapraklarina Derdumi yazacağum da komar yapraklarina Okurken aksun yaşlar da nayino Düşsun yanaklaruna Düşsun yanaklaruna Nayinoma kurbanis oy Okurken aksun yaşlar da nayino Düşsun yanaklaruna Düşsun yanaklaruna Nayinoma kurbanis oy  Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani Sevdaluk ince maraz da yakayi canumuzi Sevdaluk ince maraz da yakayi canumuzi Vazgeçersak eyersada nayino Döksünler kanumuzi Döksünler kanumuzi Nayinoma kurbanis oy Vazgeçersak eyersada nayino Döksünler kanumuzi Döksünler kanumuzi Nayinoma kurbanis oy Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani Nayinoma nayino, nayinoma kurbani Çatma kaşlaruni da al vereyim bu cani",
    "class": "arabesk",
    "id": 22
  },
  {
    "title": "Bu Gece Karakolluk Olabilirim",
    "artist": "Azer Bülbül",
    "lyrics": "Daralır yüreğim, canım çok sıkılıyor Ey gene gergin saatlerim başladı Bir deli fırtına kopuyor içimde Ey gene çılgın arzularım başladı Bir deli fırtına kopuyor içimde Ey gene çılgın arzularım başladı Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece karakolluk olabilirim Yar ben belanın ta kendisiyim Ey bu gece karakolluk olabilirim Yar ben belanın ta kendisiyim Yağmurlarda ıslanmak, rüzgarlarda savrulmak Serserice sokaklarda dolaşmak istiyorum bu gece Yağmurlarda ıslanmak, rüzgarlarda savrulmak Serserice sokaklarda dolaşmak istiyorum bu gece Bu gece yandım bu gece, bu gece Yandım bu gece... Yağmurlarda ıslanmak, rüzgarlarda savrulmak Serserice sokaklarda dolaşmak istiyorum Bir deli fırtına kopuyor beynimde Ey gene çılgın arzularım başladı Bir deli fırtına kopuyor içimde Ey gene gergin saatlerim başladı Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece karakolluk olabilirim Yar ben belanın ta kendisiyim Ey bu gece karakolluk olabilirim Yar ben belanın ta kendisiyim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim Bu gece kapına dayanabilirim Bağırıp aşkımı haykırabilirim",
    "class": "arabesk",
    "id": 23
  },
  {
    "title": "Göklerde Kartal Gibiydim",
    "artist": "Volkan Konak",
    "lyrics": "Göklerde kartal gibiydim Kanatlarımdan vuruldum Mor çiçekli dal gibiydin Bahar vaktinde kırıldın Mor çiçekli dal gibiydin Bahar vaktinde kırıldın Yar olmadı bana devir Her günüm bir başka zehir Mapushanelerde demir Parmaklıklara sarıldım Mapushanelerde demir Parmaklıklara sarıldım Kimseye soramadım Doyunca saramadığım Görmeden duramadığım Nazlı yarimden ayrıldım Görmeden duramadığım Nazlı yarimden ayrıldım Yar olmadı bana devir Her günüm bir başka zehir Mapushanelerde demir Parmaklıklara sarıldım Mapushanelerde demir Parmaklıklara sarıldım  Ekmeğim bahtımdan katı Bahtım düşmanımdan kötü Böyle kepaze hayatı Sürüklemektеn yoruldum Böyle kepaze hayatı Sürüklеmekten yoruldum Yar olmadı bana devir Her günüm bir başka zehir Mapushanelerde demir Parmaklıklara sarıldım Mapushanelerde demir Parmaklıklara sarıldım",
    "class": "arabesk",
    "id": 24
  },
  {
    "title": "Yarim Yarim",
    "artist": "Volkan Konak",
    "lyrics": "Dalıp çıktım ateşlere küllere Giyin demir çarık gel ardım sıra Dağlara,yollara, çöllere Diyardan diyara bir yol sor beni yarim yarim Bul beni yarim yarim Gör beni yarim yarim Ah beni beni2x Sen kalem ol ben de kağıt Yaz beni yarim yarim Çiz beni yarim yarim Çöz beni yarim yarim Ah beni beni Kurban olam kalem tutan ellere Dertli dertli name çalan tellere Yanık yanık türkü diyen dillere Dağlara ,yollara ,çöllere Diyardan diyara bir yol sor beni yarim yarim Bul beni yarim yarim Gör beni yarim yarim Ah beni beni  Sen kalem ol ben de kağıt Yaz beni yarim yarim Çiz beni yarim yarim Çöz beni yarim yarim Ah beni beni",
    "class": "arabesk",
    "id": 25
  },
  {
    "title": "Keklik Gibi",
    "artist": "Volkan Konak",
    "lyrics": "Murat Alıp Doya Doya Gezmedim Bu Kara Yazıyı Kendim Yazmadım Alnıma Yazılmış Bu Kara Yazı Kader Böyleyimiş Ağlarım Bazı Gönül Ey Sebebim Ey Şu Gonca Gülleri Ben Dermedim Çifte Bülbülleri Konduramadım Kadir Kıymetimi Bildiremedim Alnıma Yazılmış Bu Kara Yazı Kader Böyleyimiş Ağlarım Bazı Gönül Ey Sebebim Ey Geceleri Uyku Girmez Gözüme Zalım Yastık Diken Oldu Gözüme Uyma Dedim Uydun Eller Sözüne Alnıma Yazılmış Bu Kara Yazı Kader Böyle İmiş Ağlarım Bazı Gönül Ey Sebebim Ey",
    "class": "arabesk",
    "id": 26
  },
  {
    "title": "Vay",
    "artist": "Sezen Aksu",
    "lyrics": "Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah\"Her ayrılık zor\", bin yıldır söyler dururum Öğrenmiyor kalp görüldüğü üz're durumum İnsan biraz olsun akıllanmaz mı, büyümez mi er geç? Yanardağ gibi için için, sönmez mi bu sinsi ateş? Vay yine mi keder? Ama artık yeter Yine kapıda kara geceler Vay çileli başım ortasında kışın, iyice beter Vay yine mi keder? Ama artık yeter Yine kapıda kara geceler Vay çileli başım ortasında kışın, iyice beter Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah  Bu zor günler de elbet geçer bir gün Herkes farkında, herkes nasıl üzgün İnsan biraz olsun akıllanmaz mı, büyümez mi er geç? Yanardağ gibi için için, sönmez mi bu sinsi ateş? Vay yine mi keder? Ama artık yeter Yine kapıda kara geceler Vay çileli başım ortasında kışın, iyice beter Vay yine mi keder? Ama artık yeter Yine kapıda kara geceler Vay çileli başım ortasında kışın, iyice beter Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah (A-ah)Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah (A-ah)Ah-ah-ah Ah-ah-ah Ah-ah-ah Ah-ah-ah (A-ah)",
    "class": "arabesk",
    "id": 27
  },
  {
    "title": "Haydi Gel Benimle Ol",
    "artist": "Sezen Aksu",
    "lyrics": "Bende zincirlere sığmayan o deli sevdalardan Kızgın çöllerde rastlanmayan büyülü rüyalardan Kolay kolay taşınmayan dolu dizgin duygulardan Yalanlardan dolanlardan daha güçlü bir yürek var Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Uzanıp yüreğimin ateşiyle yeniden yıldızları tek tek yakacağım Sarılıp güneşlere sevgimize göklerden mavi mavi taçlar takacağım Ne olursun Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Bende zincirlere sığmayan o deli sevdalardan Kızgın çöllerde rastlanmayan büyülü rüyalardan Kolay kolay taşınmayan dolu dizgin duygulardan Yalanlardan dolanlardan daha güçlü bir yürek var  Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Uzanıp yüreğimin ateşiyle yeniden yıldızları tek tek yakacağım Sarılıp güneşlere sevgimize göklerden mavi mavi taçlar takacağım Ne olursun Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize Haydi gel benimle ol, oturup yıldızlardan bakalım dünyadaki neslimize Or'daki sevgililer özenip birer birer gün olur erişirler ikimize",
    "class": "arabesk",
    "id": 28
  },
  {
    "title": "Nilüfer",
    "artist": "Müslüm Gürses",
    "lyrics": "Zamanın eli değdi bize Çoktan değişti her şey Aynı değiliz ikimiz de Zaaflarına bir gece Hatalarına bir nilüfer Sevgisizliğine bir kalp verdim Artık geri ver Geri veremezsin aldıklarını Artık geri ver Geri verilmez hiçbir yanılgı Yokluğuma emanet et Sende benden kalanları Her şeyi al Bana beni geri ver Bir şansım olsun Başka yer, başka zaman Sensiz ömrüm olsun Her şeyi al bir şansım olsun Başka yer, başka zaman Sensiz ömrüm olsun(Her şeyi al)  Zamanın eli değdi bize Çoktan değişti her şey Aynı değiliz ikimiz de Zaaflarına bir gece Hatalarına bir nilüfer Sevgisizliğine bir kalp verdim Artık geri ver Geri veremezsin aldıklarını Artık geri ver Geri verilmez hiçbir yanılgı Yokluğuma emanet et Sende benden kalanları Her şeyi al Bana beni geri ver Bir şansım olsun Başka yer, başka zaman Sensiz ömrüm olsun Her şeyi al bir şansım olsun Başka yer, başka zaman Sensiz ömrüm olsun Sensiz ömrüm olsun3",
    "class": "arabesk",
    "id": 29
  },
  {
    "title": "Ben Yoruldum Hayat",
    "artist": "Mümin Sarıkaya",
    "lyrics": "Ben yoruldum hayat, gelme üstüme Diz çöktüm dünyanın namert yüzüne Gözümden, gönlümden düşen düşene Bu öksüz başıma gözdağı verme Gözümden, gönlümden düşen düşene Bu öksüz başıma gözdağı verme Ben yanıldım hayat, vurma yüzüme Yol verdim sevdanın en delisine O yüzden ömrümden giden gidene Şu yalnız başımı eğdirme, benim O yüzden ömrümden giden gidene Şu yalnız başımı eğdirme, benim Ben pişmanım hayat, sorguya çekme Dilersen infaz et, kâr etmez dilime Sözlerim ağırdır, dokunur kalbe Şu suskun ağzımı açtırma benim Sözlerim ağırdır, dokunur kalbe Şu suskun ağzımı açtırma benim",
    "class": "arabesk",
    "id": 30
  },
  {
    "title": "Elfida",
    "artist": "Haluk Levent",
    "lyrics": "Yüzün geçmişten kalan Aşka tarif yazdıran Bir alaturka hüzün Yüzün kıyıma vuran Anne karnı huzuru Çocukluğumun sesi Senden bana Şimdi zamanı sızdıran Şımartılmamış aşkın Sessizliğe yakın Kim bilir kaç yüzyıldır Sarılmamış kolların Sisliydi kirpiklerin Ve gözlerin yağmurlu Yorulmuşsun Hakkını almış yılların Elfida! Bir belalı başımsın Elfida! Beni fark etme sakın Omzumda iz bırakma Yüküm dünyaya yakın Elfida! Hep aklımda kalacaksın Elfida! Sen eski bir şarkısın Elfida! Beni fark etme sakın Omzumda iz bırakma Yüküm dünyaya yakın Elfida! Hep aklımda kalacaksın  Şımartılmamış aşkın Sessizliğe yakın Kim bilir kaç yüzyıldır Sarılmamış kolların Sisliydi kirpiklerin Ve gözlerin yağmurlu Yorulmuşsun Hakkını almış yılların Elfida! Bir belalı başımsın Elfida! Beni fark etme sakın Omzumda iz bırakma Yüküm dünyaya yakın Elfida! Hep aklımda kalacaksın Elfida! Sen eski bir şarkısın Elfida! Beni fark etme sakın Omzumda iz bırakma Yüküm dünyaya yakın Elfida! Hep aklımda kalacaksın1",
    "class": "arabesk",
    "id": 31
  },
  {
    "title": "Çemberimde Gül Oya",
    "artist": "Haluk Levent",
    "lyrics": "Çemberimde gül oya Gülmedim doya doya Çemberimde gül oya Gülmedim doya doya Dertleri karıyorum Günleri saya saya Al beni kıyamam seni Dertleri karıyorum Günleri saya saya Al beni kıyamam seni Bizler için deniz ana gibidir, yar gibidir Yani deniz, bizim ayrılmaz bir parçamızdır Pembe gül idim, soldum Ak güle İbret oldum Pembe gül idim, soldum Ak güle İbret oldum  Karşı karşı dururken Yüzüne hasret oldum Al beni, kıyamam seni Karşı karşı dururken Yüzüne hasret oldum Al beni, kıyamam seni Karşı karşı dururken Yüzüne hasret oldum Al beni, kıyamam seni Karşı karşı dururken Yüzüne hasret oldum Al beni, kıyamam seni",
    "class": "arabesk",
    "id": 32
  },
  {
    "title": "Yollarda Bulurum Seni",
    "artist": "Haluk Levent",
    "lyrics": "Olmasan da yanımda Olmasan da birlikte Hiç istemezsen bile Yaşarım ben seni Olmasan da yanımda Olmasan da birlikte Hiç istemezsen bile Yaşarım ben seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni Yalnız kalırım sanma Mutsuz olurum sanma Yaşarım doya doya Yaşarım ben seni  Yalnız kalırım sanma Mutsuz olurum sanma Yaşarım doya doya Yaşarım ben seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni(Yosun denizde saklıdır)(Deniz mavide)(mavi gözlerinde)(seni unutmak mümkün mü?)(yağmur bulutta saklıdır)(bulut beyazda)(beyaz gelinde)(seni unutmak mümkün mü?)(buğday başakta saklıdır)(başak sarıda)(sarı saçlarında)(seni unutmak mümkün mü?)Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni Yollarda bulurum seni Takvimlerden çalarım seni Dans ederim hayalinle Yine de yaşarım seni",
    "class": "arabesk",
    "id": 33
  },
  {
    "title": "Seni Yazdım",
    "artist": "Müslüm Gürses",
    "lyrics": "Solmadan gel artık, aşkımın gülü Olsa da konuşsa kalbimin dili Küçücük dünyamda bir bilsen seni Görünmez yazıyla yazdım kalbime Solmadan gel artık, aşkımın gülü Olsa da konuşsa kalbimin dili Küçücük dünyamda bir bilsen seni Görünmez yazıyla yazdım kalbime Böyle bir aşk görülmemiş dünyada Ne geçmişte ne de bundan sonra da Arasalar bulamazlar rüyada Göremezler, seni yazdım kalbime Nasıl sevgiymiş görün de bakın Sevgilim, seninle buluşmam yakın Unuttum desem de inanma sakın Anılarla yazdım seni kalbime Nasıl sevgiymiş görün de bakın Sevgilim, seninle buluşmam yakın Unuttum desem de inanma sakın Anılarla seni yazdım kalbime  Böyle bir aşk görülmemiş dünyada Ne geçmişte ne de bundan sonra da Arasalar bulamazlar rüyada Göremezler, seni yazdım kalbime1",
    "class": "arabesk",
    "id": 34
  },
  {
    "title": "Giderim",
    "artist": "Ahmet Kaya",
    "lyrics": "Artık seninle duramam Bu akşam çıkar giderim Hesabım kalsın mahşere Elimi yıkar giderim Sen zahmet etme yerinden Gürültü yapmam derinden Parmaklarım üzerinden Su gibi akar giderim Artık sürersin bir sefa Ne cismim kaldı, ne cefa Şikayet etmem bu defa Dişimi sıkar giderim(x2)Bozar mı sandın acılar? Belaya atlar giderim! Kursun gibi, mavzer gibi Dağ gibi patlar giderim! Kaybetsem bile her şeyi Bu aşkı yırtar giderim Sinsice olmaz gidişim Kapıyı çarpar giderim  Sana yazdığım şarkıyı Sazımdan söker giderim Ben ağlayamam, bilirsin Yüzümü döker giderim Köpeklerimden, kuşumdan Yavrumdan cayar giderim Senden aldığım ne varsa Yerine koyar giderim(x3)Ezdirmem sana kendimi Gövdemi yakar giderim Beddua etmem, üzülme Kafama sıkar giderim",
    "class": "arabesk",
    "id": 35
  },
  {
    "title": "Yakamoz",
    "artist": "Ahmet Kaya",
    "lyrics": "Yağmur yağar ıslanırsın, vay aman Güneş doğar kaybolursun, vay aman\"Ay ışığı.\" der durursun, vay aman Yakamozsun sen Sessiz sessiz ağlar gibisin, vay aman Zaman geldi, gideceksin, vay aman Bırak ay gitsin, sen kal bu gece, vay aman Umudumsun sen(x2)Yağmur yağar ıslanırsın, vay aman Güneş doğar kaybolursun, vay aman\"Ay ışığı.\" der durursun, vay aman Yakamozsun sen(x3)Sessiz sessiz ağlar gibisin, vay aman Zaman geldi, gidecek misin, vay aman? Bırak ay gitsin, sen kal bu gece, vay aman Umudumsun sen",
    "class": "arabesk",
    "id": 36
  },
  {
    "title": "Doruklara Sevdalandım",
    "artist": "Ahmet Kaya",
    "lyrics": "Filiz filiz harelendim dağlara uymak için Kan gölünde kurulandım hayatı duymak için Kavgalara kuyulandım sabaha varmak için Kavgalara kuyulandım sabaha varmak için Kekik kokusu duydum Kekik kokusu koynunda huysuz gecenin Uyandım birdenbire Haydi dedim, yüreğim, gidelim bu şehirden Bu şehir koparmak istiyor beni özlemlerimden Yorgunum;Çünkü yorgunluğumun yaşamak gibi bir anlamı var Yine de yaşamaktan duyduğum mutluluğun tadına Düşmanlarım ulaşamazlar Katarlar gelir geçer bir geceden bir geceye Yüreğim yare yare iz bırakır bin acıya Gün olur şafaklanır karanlıklar bin parçaya Gün olur şafaklanır karanlıklar bin parçaya Denizlerde dalgalandım taşları oymak için Doruklara sevdalandım ışığa doymak için Irmaklarda durulandım dağları duymak için Irmaklarda durulandım dağları duymak için  Bir kuş çiz yavrum yüzüme gözyaşınla Bir kuş tel tel kirpiklerim kanat olsun Bir kuş çırpınan kalbi dudağımda Bir kuş yavrum, sıcaklığın beni bulsun Bahar gelmiş balam benim Bahar gelmiş dayanmış Dalda yaprak bebeciğim Suda köpük uyanmış Kuzulara özenmiş kızım benim Körpe sesler dinlenmiş Ay ışığında yanmış yavrucuğum Onun için beyazmış Şarkılar gelir geçer bir heceden bir heceye Yüreğim yare yare yankılanır bin acıya Gün olur ufalanır karanlıklar bin parçaya Gün olur ufalanır karanlıklar bin parçaya",
    "class": "arabesk",
    "id": 37
  },
  {
    "title": "Dağlarda Kar Olsaydım",
    "artist": "Ahmet Kaya",
    "lyrics": "Şu dağlarda kar olsaydım, olsaydım Bir asi rüzgâr olsaydım, olsaydım Arar bulur muydun beni, beni Sahipsiz mezar olsaydım, olsaydım? Arar bulur muydun beni, beni Sahipsiz mezar olsaydım, olsaydım? Arar bulur muydun beni, beni Sahipsiz mezar olsaydım, olsaydım? Sahipsiz mezar olsaydım, olsaydım? Sahipsiz mezar olsaydım, olsaydım? Şu yangında har olsaydım, olsaydım Ağlayıp bizar olsaydım, olsaydım Belki yaslanırdın bana, bana Mahpusta duvar olsaydım, olsaydım Belki yaslanırdın bana, bana Mahpusta duvar olsaydım, olsaydım Belki yaslanırdın bana, bana Mahpusta duvar olsaydım, olsaydım Belki yaslanırdın bana, bana Mahpusta duvar olsaydım, olsaydım  Şu bozkırda han olsaydım, olsaydım Yıkık, perişan olsaydım, olsaydım Yine sever miydin beni, beni Simsiyah duman olsaydım, olsaydım? Yine sever miydin beni, beni Simsiyah duman olsaydım, olsaydım? Yine sever miydin beni, beni Simsiyah duman olsaydım, olsaydım? Simsiyah duman olsaydım, olsaydım? Simsiyah duman olsaydım, olsaydım? Şu yarada kan olsaydım, olsaydım Dökülüp ziyan olsaydım, olsaydım Bu Dünya'da yerim yokmuş, yokmuş Keşke bir yalan olsaydım, olsaydım Bu Dünya'da yerim yokmuş, yokmuş Keşke bir yalan olsaydım, olsaydım Bu Dünya'da yerim yokmuş, yokmuş Keşke bir yalan olsaydım, olsaydım Keşke bir yalan olsaydım, olsaydım Keşke bir yalan olsaydım, olsaydım",
    "class": "arabesk",
    "id": 38
  },
  {
    "title": "Sarı Çizmeli Mehmet Ağa",
    "artist": "Barış Manço",
    "lyrics": "Yaz dostum: Güzel sevmeyene \"adam\" denir mi? Yaz dostum: Selam almayana \"yiğit\" denir mi? Yaz dostum: Altı üstü beş metrelik bez için Yaz dostum: Boşa geçmiş ömre \"yaşam\" denir mi? Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz dostum: Yoksul görsen besle kaymak bal ile! Yaz dostum: Garipleri giydir ipek şal ile! Yaz dostum: Öksüz görsen sar kanadın kolunu! Yaz dostum: Kimse göçmez bu dünyadan mal ile! Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz dostum: Barış söyler, kendi bir ders alır mı? Yaz dostum: Su üstüne yazı yazsan kalır mı? Yaz dostum: Bir dünya ki haklı haksız karışmış Yaz dostum: Boşa koysan dolmaz, dolusu alır mı?  Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı Yaz tahtaya bir daha, tut defteri kitabı Sarı çizmeli Mehmet ağa bir gün öder hesabı",
    "class": "arabesk",
    "id": 39
  },
  {
    "title": "Aldırma Gönül",
    "artist": "Edip Akbayram",
    "lyrics": "Başın öne eğilmesin Aldırma, gönül aldırma Başın öne eğilmesin Aldırma, gönül aldırma Ağladığın duyulmasın Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Ağladığın duyulmasın Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Dışarıda deli dalgalar Gelip duvarları yalar Dışarıda deli dalgalar Gelip duvarları yalar Seni bu sesler oyalar Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma  Seni bu sesler oyalar Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Kurşun ata ata biter Yollar gide gide biter Kurşun ata ata biter Yollar gide gide biter Mapus yata yata biter Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Mapus yata yata biter Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Dertlerin kalkınca şaha Bir sitem yolla Allah'a Dertlerin kalkınca şaha Bir sitem yolla Allah'a Görecek günler var daha Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma Görecek günler var daha Aldırma, gönül aldırma Aldırma, gönül aldırma Gönül aldırma1",
    "class": "arabesk",
    "id": 40
  },
  {
    "title": "Sensiz Yaşayabilmerem",
    "artist": "Ahmet Kaya",
    "lyrics": "Eziyet eder mi seven sevene Yandırdın kalbimi aman Ay kaşları keman Bu derdime inan yar Sensiz yaşayabilmerem Ey sevgili canan Bu derdime inan Seni görmeyende fenadır halim İntizarda koyma gadan ben alım Yandırdın kalbimi aman Ay kaşları keman Bu derdime inan yar Sensiz yaşayabilmerem Ey sevgili canan Bu derdime inan",
    "class": "arabesk",
    "id": 41
  },
  {
    "title": "Hasretinle Yandı Gönlüm",
    "artist": "Edip Akbayram",
    "lyrics": "Hasretinle yandı gönlüm Yandı yandı söndü gönlüm Evvel yükseklerden uçtu Düze indi şimdi gönlüm Gözlerimde kanlı yaşlar Hasretin bağrımda kışlar Başa geldi olmaz işler Bin bir dertle doldu gönlüm Gelecektin gelmez oldun Hâlimi hiç sormaz oldun Yaralarımı sarmaz oldun Yokluğundan soldu gönlüm Gözlerimde kanlı yaşlar Hasretin bağrımda kışlar Başa geldi olmaz işler Bin bir dertle doldu gönlüm Aramızda karlı dağlar Hasretin bağrımı dağlar Çaresizlik yolu bağlar Yokluğundan öldü gönlüm  Yokluğundan öldü gönlüm Yokluğundan öldü gönlüm Yokluğundan öldü gönlüm Yokluğundan öldü gönlüm Yokluğundan öldü gönlüm",
    "class": "arabesk",
    "id": 42
  },
  {
    "title": "Aynalı Kemer",
    "artist": "Barış Manço",
    "lyrics": "Sabah yeli ılgıt ılgıt eserken Seher vakti bir güzele vuruldum Al dudakta inci dişi, bu dünyada yok bir eşi Seher vakti bir güzele vuruldum(x2)Aynalı kemer ince bele Bu can kurban tatlı dile Seher vakti bir güzele vuruldum Mor menekşe nergiz dizmiş boynuna Kuşluk vakti aldı beni koynuna Cıvıldaşır dudu kuşu, sanki bülbülün ötüşü Seher vakti bir güzele vuruldum(x2)Aynalı kemer ince bele Bu can kurban tatlı dile Seher vakti bir güzele vuruldum Akşam oldu, gün kavuştu sessizce Dedi güzel: \"Ayrılık vardır bize.\"Uzakta bir baykuş öttü, gül bahçemde diken bitti Seher vakti bir güzele vuruldum  (x4)Aynalı kemer ince bele Bu can kurban tatlı dile Seher vakti bir güzele vuruldum",
    "class": "arabesk",
    "id": 43
  },
  {
    "title": "Ay Yüzlüm",
    "artist": "Murat Göğebakan",
    "lyrics": "Şimdi gitti en son yolcu Bitmedi mi hasret borcu? Neredesin ay yüzlüm? Zaman hancı bulut yolcu Şimdi gitti en son yolcu Bitmedi mi hasret borcu? Neredesin ay yüzlüm? Gece çöker güller solar Gözlerime yaşlar dolar Hatıralar bende ağlar Neredesin ay yüzlüm? Karakollar mı kuruldu Kelepçeler mi vuruldu Bak bugün de akşam oldu Neredesin ay yüzlüm? Gençliğim dizleri üstüne çökmüş Kapaklanınca sevda yoluna Bir doğuş yaratıldı çırılçıplak Ve sen ve sen ay yüzlüm Kurumuş yaprak gibi düşerken dalından Bir ah gibi uzun sesli koptun dudaklarımdan Dön ay yüzlüm dön neredeysen dön Sensiz olmuyor, kan damlıyor gözlerimden kan Gücün varsa gel, gel de sen dayan Çünkü ben son nefes gibi titrek Çünkü ben çırılçıplak, çünkü ben sensizim Çünkü ben çünkü ben  Gece çöker güller solar Gözlerime yaşlar dolar Hatıralar bende ağlar Neredesin ay yüzlüm? Karakollar mı kuruldu? Kelepçeler mi vuruldu? Bak bugün de akşam oldu Neredesin ay yüzlüm?",
    "class": "arabesk",
    "id": 44
  },
  {
    "title": "Akdeniz Akşamları",
    "artist": "Haluk Levent",
    "lyrics": "Akdeniz akşamları bir başka oluyor Hele bir de aylardan temmuz ise, bambaşka Sahilde insanlar kol kola sımsıcak Coşmamak elde mi böyle bir akşamda İşte ben böyle bir akşamda aşık oldum İşte ben böyle bir akşamda aşık oldum Aşık oldum Akdeniz akşamları bir başka oluyor Hele bir de aylardan temmuz ise, bambaşka Sahilde insanlar kol kola sımsıcak Coşmamak elde mi böyle bir akşamda İşte ben böyle bir akşamda aşık oldum İşte ben böyle bir akşamda aşık oldum İşte ben böyle bir akşamda aşık oldum İşte ben böyle bir akşamda aşık oldum İşte ben böyle bir akşamda aşık oldum İşte bеn böyle bir akşamda aşık oldum",
    "class": "arabesk",
    "id": 45
  },
  {
    "title": "Benden Selam Söyleyin",
    "artist": "Ahmet Kaya",
    "lyrics": "Yağmurdan çıkar gelirdim Başımı öne eğerdim Yağmurdan çıkar gelirdim Başımı öne eğerdim İşsizdim, biliyordun Çaresizdim, biliyordun Yine de çok seviyordun İşsizdim, biliyordun Çaresizdim, biliyordun Yine de çok seviyordun Ya sonra? Benden selam söyleyin o nazlı sevgiliye\"Tutsakmış da ne olmuş?\" demiş birisine Benden selam söyleyin o nazlı gözlerine Unutamadım, unutamadım Benden selam söyleyin o nazlı sevgiliye\"Hapismiş de ne olmuş?\" demiş birisine Benden selam söyleyin o nazlı gözlerine Unutamadım, unutamadım Acı tatlı günlerimiz oldu elbette Acı tatlı günlerimiz oldu bizim de Anlatırdım, gülerdin Gözlerimden öperdin Bu günler geçecek derdin Anlatırdım, gülerdin Gözlerimden öperdin Bu günler geçecek derdin Ya sonra?  Benden selam söyleyin o nazlı sevgiliye\"Tutsakmış da ne olmuş?\" demiş birisine Benden selam söyleyin o nazlı gözlerine Unutamadım, unutamadım Benden selam söyleyin o nazlı sevgiliye\"Hapismiş de ne olmuş?\" demiş birisine Benden selam söyleyin o nazlı gözlerine Unutamadım, unutamadım",
    "class": "arabesk",
    "id": 46
  },
  {
    "title": "Bu Akşam Ölürüm",
    "artist": "Murat Kekilli",
    "lyrics": "Sen bile tutamazsın yıldızlar tutamaz Bir uçurum gibi düşerim gözlerinden Gözlerin beni tutamaz Düşlerinde büyürüm kabusun olur ölürüm Bir şiir yazarım bir türkü söylerim Bir sen olurum bir ben ölürüm Bu akşam ölürüm sırf senin için Beni ölüm bile anlamaz  1",
    "class": "arabesk",
    "id": 47
  },
  {
    "title": "Yalan",
    "artist": "Candan Erçetin",
    "lyrics": "Boşa soldurdun o nazlı gençliği Bir avuç toprak için yor kendini Dünyada ölümden başkası yalan Yalan başkası yalan Zaman kendine benzetmez herkesi Hesapsız açar baharlar pembeyi Açmadığın dalda sözün geçermi Dünyada ölümden başkası yalan Yalan başkası yalan Sitem etme haberi yok dağların Gözlerini ellerinle bağladın Faydası yok geç kalınmış figanın Dünyada ölümden başkası yalan Yalan başkası yalan",
    "class": "arabesk",
    "id": 48
  },
  {
    "title": "Sil Baştan",
    "artist": "Şebnem Ferah",
    "lyrics": "Gücün var mı sevgilim? Derin sularda inci tanesi aramaya Cesaretin kaldıysa Hâlâ benle aşktan konuşmaya Söyle canım sevgilim Hayat bize oyun oynuyor olabilir mi? Yorgun gibi bir hâlin var Duyguların karışık olabilir mi? Sil baştan başlamak gerek bazen Hayatı sıfırlamak Sil baştan sevmek gerek bazen Her şeyi, unutmak Sil baştan başlamak gerek bazen (Bazen)Hayatı sıfırlamak (Hayatı sıfırlamak)Sil baştan sevmek gerek bazen Her şeyi, unutmak Sanki bugün son günmüş gibi Dolu dolu yaşamak istiyorum ben Her ne çıkarsa yoluma Selam verip yürümek istiyorum ben  Sil baştan başlamak gerek bazen Hayatı sıfırlamak Sil baştan sevmek gerek bazen Her şeyi, unutmak Sil baştan başlamak gerek bazen (Bazen)Hayatı sıfırlamak (Hayatı sıfırlamak)Sil baştan sevmek gerek bazen Her şeyi, unutmak Sil baştan başlamak gerek bazen Hayatı sıfırlamak Sil baştan sevmek gerek bazen Her şeyi, unutmak Sil baştan başlamak gerek bazen (Bazen)Hayatı sıfırlamak (Hayatı sıfırlamak)Sil baştan sevmek gerek bazen Her şeyi, unutmak Unutmak, unutmak, unutmak, unutmak, unutmak, unutmak",
    "class": "arabesk",
    "id": 49
  },
  {
    "title": "Nar Çiçeği",
    "artist": "Candan Erçetin",
    "lyrics": "Nar çiçeğinden haylazım, gül dalından hovarda Masum (aksi) perçem dökülsün haydi haydi haydi Kaytan bıyık bükülsün haydi haydi haydi Yel değmez bana, yelken açmışım sana Nar çiçeğinden haylazım, gül dalından hovarda Göz değmez bana, gözsüz kaldım uğrunda Dağ çiçeğinden yatağım, kuru dal yastık bana Söz geçmez bana, gözden düşsem bu yolda Nar çiçeğinden haylazım, gül dalından hovarda Yol düştü bana, yoldan vurdum dört yana Gezdim durdum su alemi, ah yalınayak ne fayda",
    "class": "arabesk",
    "id": 50
  },
  {
    "title": "Urfa Sana Küsmüş",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Yüregim kafeste, gel de kurtulsun Zalimliktir yaptigin, kallesliktir yaptigin Gel artik, dön artik ömrüm kurtulsun Urfa sana küsmüs, haberin olsun Gönlüm dara düsmüs, muradin olsun Yeter artik, yeter bu gidis son bulsun Gel artik, dön artik ömrüm kurtulsun Cok zaman oldu, sen gelmiyorsun Bugün, yarin deyip avutuyorsun Söyle gülüm, söyle hic mi sevmiyorsun Gel artik, dön artik ömrüm kurtulsun Urfa sana küsmüs, le haberin olsun Gönlüm dara düsmüs, muradin olsun Yeter artik, yeter bu gidis son bulsun Gel artik, dön artik ömrüm kurtulsun Urfa sana küsmüs.urfa sana küsmüs.urfa sana küsmüs",
    "class": "arabesk",
    "id": 51
  },
  {
    "title": "Mutlu Ol Yeter",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Belki de dilinden bu şarkı düşmez Dilin söylese de gönlün hissetmez Bilsen bile benim için fark etmez Bir tek dileğim var mutlu ol yeter Bunu sana yazdığımı bilmezsin Bir yabancı şarkı gibi dinlersin Benim için önce tanrı sonra sensin Bir tek dileğim var mutlu ol yeter Bunu sana yazdığımı bilmezsin Bir yabancı şarkı gibi dinlersin Benim için önce tanrı sonra sensin Bir tek dileğim var mutlu ol yeter Kimse dolduramaz inan yerini Bu şarkıda aşkımızın yemini Hiç düşünme mecnun muyum deli mi Bir tek dileğim var mutlu ol yeter Bu şarkımda aşkımı anlattım sana Duymazsan sevgilim, üzülmem buna Alıştım yıllardır ben yokluğuna Bir tek dileğim var mutlu ol yeter Bu şarkımda aşkımı anlattım sana Duymazsan sevgilim, üzülmem buna Alıştım yıllardır ben yokluğuna Bir tek dileğim var mutlu ol yeter",
    "class": "arabesk",
    "id": 52
  },
  {
    "title": "Yaralı",
    "artist": "Murat Göğebakan",
    "lyrics": "Sen varken özlemimde Yaralı, yaralı bıraktın beni sen Ah ağladım Yaralı, yaralı bıraktın beni sen Ah ağladım Kırıldı kanadım Kalbim yaralı Gönlüm yaralı En güzel yarınlarla sen açtın aramı En güzel yarınlarla sen açtın aramı Senin yokluğunda ne acılar çektim ben Gözlerimde çiğ damlası, gözlerimde umut haresi Hani bir gün sende gelirde seversin diye Bırakıp gittiğin günden beri Yaralı kalbimle öylesine seni beklemekteyim Hani bir gün olsun sеnde gelirde Bir gün olsun bеni seversin diye Kalbim yaralı Gönlüm yaralı En güzel yarınlarla sen açtın aramı En güzel yarınlarla sen açtın aramı",
    "class": "arabesk",
    "id": 53
  },
  {
    "title": "Saçlarını Yol Getir",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Tabip sen elleme benim yaramı Beni bu dertlere salanı getir Kabul etmem bir gün eksik olursa Benden bu ömrümü çalanı getir, le le Git ara bul getir saçlarını yol getir Benden bu ömrümü çalanı getir, le le Git ara bul getir, saçlarını yol getir, oy, oy, oy Bir kor oldu gövünüyor özümden Name, name iniliyor sazımdan Dünyayı verseler yoktur gözümden Dili bülbül kaşı kemanı getir, le le Git ara bul getir, saçlarını yol getir, oy, oy, oy Dili bülbül kaşı kemanı getir, le le Git ara bul getir, saçlarını yol getir, oy, oy, oy  Merhamet etmiyor gözüm yaşına Sen derman arama boşu boşuna Ölürsem mezarın başına Hayatıma sebep olanı getir, le le Git ara bul getir, saçlarını yol getir, oy, oy, oy Hayatıma sebep olanı getir, le le Git ara bul getir, saçlarını yol getir, oy, oy, oy1",
    "class": "arabesk",
    "id": 54
  },
  {
    "title": "Sarhoş",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Ben her gece sarhoşum, derdimden böyle Ben her gece sarhoşum, derdimden böyle Aşk yolunda berduşum, kaderim böyle Aşk yolunda berduşum, kaderim böyle Felek benim yazımı, kışa çevirdi Fırtınaya kapılmış, aşığım böyle Fırtınaya kapılmış, aşığım böyle İçki nedir bilmezdim, şimdi bir ayyaş oldum Kederle ızdırapla ben, arkadaş oldum Kederle ızdırapla ben, arkadaş oldum Derdimi hiç kimseye, diyemiyorum Derdimi hiç kimseye, diyemiyorum Böyleymiş alın yazım, silemiyorum Böyleymiş alın yazım, silemiyorum Bana sarhoş diyorlar, varsın desinler Neden içtiğimi bende? bilemiyorum Neden içtiğimi bende? bilemiyorum İçki nedir bilmezdim, şimdi bir ayyaş oldum Kederle ızdırapla ben, arkadaş oldum Kederle ızdırapla ben, arkadaş oldum",
    "class": "arabesk",
    "id": 55
  },
  {
    "title": "Yansın İstanbul",
    "artist": "Sezen Aksu",
    "lyrics": "Suyun kıyısında Keder kuyusunda Bitmedi gitti iç iç Hatırla, hatırla Alacalı ışıklar Uzanıyor sahile Akrebi, yelkovanı Vuruyor tam kalbe Ah, vefasız Ah, kitapsız Sen de koyup gittin Bitmedi ağla, ağla Ah, vefasız Ah, kitapsız Sen de koyup gittin Bitmedi ağla, ağla Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun  Şişenin dibinde Sebebi derinde Elim kolum bağlı Olmasa ne fayda Ne birinci sayfa Ne sevdalı tayfa Hiç umut yok bu gece Geçiriniz kayda Ah, vefasız Ah, kitapsız Sen de koyup gittin Bitmedi ağla, ağla Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun Yansın İstanbul bu gece Külleri savrulsun Senin de o taştan kalbin Cayır cayır kavrulsun",
    "class": "arabesk",
    "id": 56
  },
  {
    "title": "Aşkın Mapushane",
    "artist": "Haluk Levent",
    "lyrics": "Keşke seni tanımamış Keşke sevmemiş olsaydım Zincire vurulmuş gibi Sana bağlı kalmasaydım Keşke seni tanımamış Keşke sevmemiş olsaydım Zincire vurulmuş gibi Sana bağlı kalmasaydım Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş İçinde ben ziyan oldum Alınyazımda varmışsın Kalbimi benden çalmışsın Sensizliğe bir duman gibi Sigaranda beni yakmışsın  Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş İçinde ben ziyan oldum Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş Aşkın mapushane İçinde ben mahkûm Saçların parmaklık Gözlerin gardiyan olmuş İçinde ben ziyan oldum İçinde ben ziyan oldum",
    "class": "arabesk",
    "id": 57
  },
  {
    "title": "Vazgeçtim",
    "artist": "Yıldız Tilbe",
    "lyrics": "Her gün biraz daha aşkı yitiriyor Yüzündeki gökkuşağının ağrılı rengi Sabahlara yakın sessiz gelişlerin Hırsız gibi kararsız, kararlı Yatağımdasın, kırk yıllık yabancı Vazgeçti direnişim Seni sevmeyi ağır ödüyorum Vazgeçti direnişim Seni sevmeyi ağır ödüyorum Her gün biraz daha aşkı yitiriyor Yüzündeki gökkuşağının ağrılı rengi Sabahlara yakın sessiz gelişlerin Hırsız gibi kararsız, kararlı Yatağımdasın, kırk yıllık yabancı Vazgeçti direnişim Seni sevmeyi ağır ödüyorum Vazgeçti direnişim Seni sevmeyi ağır ödüyorum  Vazgeçtim yana yana Seni sevmeyi ağır ödüyorum Vazgeçtim yana yana Seni sevmeyi ağır ödüyorum Vazgeç yüreğimden, düşlerimden Yaralıyım bin yerimden, ben değilim seviştiğin Affedemem, beni affet Gidiyorum uzaklara, sensizliğe Vazgeç yüreğimden, düşlerimden Yaralıyım bin yerimden, ben değilim seviştiğin Affedemem, beni affet Gidiyorum uzaklara, sensizliğe Kahretsin, yapamıyorum Kaçtıkça sana geri dönüyorum Kahretsin, yapamıyorum Kaçtıkça sana geri dönüyorum Kahretsin, yapamıyorum Seni sevmeyi ağır ödüyorum Kahretsin Seni sevmeyi ağır ödüyorum",
    "class": "arabesk",
    "id": 58
  },
  {
    "title": "Sana Değer",
    "artist": "Yıldız Tilbe",
    "lyrics": "Akarım sonsuza deli sel gibi Tut çevrele, tut gölün olayım Çarparım ne varsa deli yel gibi Tut kollarımdan, tut ki durayım Tüm yaşananlar bir, bir günaha Dönüşüyor, ah, zamanla uğraşma Sen öyle bela, deli sev ki beni Bütün yasakları yasakla Tüm yaşananlar bir, bir günaha Dönüşüyor, ah, zamanla uğraşma Sen öyle bela, deli sev ki beni Bütün yasakları yasakla Her soluğunda baştan ayağa Çek beni içine orda kalayım Her soluğunda baştan ayağa, ah Çek beni içine orda kalayım Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran Geriye kalan ardından Yalnızlık olsa da sana değer Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran Geriye kalan ardından Yalnızlık olsa da sana değer  Akarım sonsuza deli sel gibi Tut çevrele, tut gölün olayım Çarparım ne varsa deli yel gibi Tut kollarımdan, tut ki durayım Tüm yaşananlar bir, bir günaha Dönüşüyor, ah, zamanla uğraşma Sen öyle bela, deli sev ki beni Bütün yasakları yasakla Tüm yaşananlar bir, bir günaha Dönüşüyor, ah, zamanla uğraşma Sen öyle bela, deli sev ki beni Bütün yasakları yasakla Her soluğunda baştan ayağa Çek beni içine orda kalayım Her soluğunda baştan ayağa, ah Çek beni içine orda kalayım Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran Geriye kalan ardından Yalnızlık olsa da sana değer Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran Geriye kalan ardından Yalnızlık olsa da sana değer Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran Geriye kalan ardından Yalnızlık olsa da sana değer Zaten aşklar hep yalan dolan Sonu hep sızı, hüsran",
    "class": "arabesk",
    "id": 59
  },
  {
    "title": "Mavi Mavi",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Yıllardır bir özlemdi, yanıp durdu bağrımda Yıllardır bir özlemdi, yanıp durdu bağrımda Tam ümidi kesmişken onu gördüm karşımda Mavi mavi, masmavi Gözleri boncuk mavi Bir gördüm, aşık oldum Bu gelen kimin yâri? Mavi mavi, masmavi Gözleri boncuk mavi Bir gördüm, aşık oldum Bu gelen kimin yâri?\"Hayat\" denen bu yolda yürürken adım adım\"Hayat\" denen bu yolda yürürken adım adım Mutluluğu ararken birden ona rastladım  Mavi mavi, masmavi Gözleri boncuk mavi Bir gördüm, aşık oldum Bu gelen kimin yâri? Mavi mavi, masmavi Gözleri boncuk mavi Bir gördüm, aşık oldum Bu gelen kimin yâri?",
    "class": "arabesk",
    "id": 60
  },
  {
    "title": "Mavi Boncuk",
    "artist": "Emel Sayın",
    "lyrics": "Onda, bunda, şundadır (Hu)Şunda, bunda, ondadır Mavi boncuk kimdeyse (Hu)Benim gönlüm ondadır (Yiha)Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır Bu dünyada sevgi büyük ihtiyaç Herkes sevmeye, sevilmeye muhtaç Şu dünyada sevgi büyük ihtiyaç Herkes sevmeye, sevilmeye muhtaç Herkesle dost ol, herkesle arkadaş Ömrümüz geçiyor bak yavaş yavaş Herkesle dost ol, herkesle arkadaş Ömrümüz geçiyor bak yavaş yavaş Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır, ah Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır  Bu dünyada sevgi büyük ihtiyaç Herkes sevmeye, sevilmeye muhtaç Şu dünyada sevgi büyük ihtiyaç Herkes sevmeye, sevilmeye muhtaç Herkesle dost ol, herkesle arkadaş Ömrümüz geçiyor bak yavaş yavaş Herkesle dost ol, herkesle arkadaş Ömrümüz geçiyor bak yavaş yavaş Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır, ay Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır, ay Onda, bunda, şundadır Şunda, bunda, ondadır, mmh Mavi boncuk kimdeyse Benim gönlüm ondadır, ah Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır, ah Onda, bunda, şundadır Şunda, bunda, ondadır Mavi boncuk kimdeyse Benim gönlüm ondadır",
    "class": "arabesk",
    "id": 61
  },
  {
    "title": "Bak Yeşil Yeşil",
    "artist": "Emel Sayın",
    "lyrics": "Kapat gözlerini, kimse görmesin Yalnız benim için bak yeşil yeşil Kapat gözlerini, kimse görmesin Yalnız benim için bak yeşil yeşil Gözlerin kimseye ümit vermesin Yalnız benim için bak yeşil yeşil Gözlerin kimseye ümit vermesin Yalnız benim için bak yeşil yeşil Seni öyle sevdim, ölürcesine Tanrı'nın yazdığı şiircesine Seni öyle sevdim, ölürcesine Tanrı'nın yazdığı şiircesine İçimden geçeni bilircesine Yalnız benim için bak yeşil yeşil İçimden geçeni bilircesine Yalnız benim için bak yeşil yeşil Yalnız benim için bak yeşil yeşil Yalnız benim için bak yeşil yeşil",
    "class": "arabesk",
    "id": 62
  },
  {
    "title": "Doğum Günü",
    "artist": "Ahmet Kaya",
    "lyrics": "İnsanların yüzlerini göremiyorum Boğazım düğüm-düğüm çözemiyorum İnsanların yüzlerini göremiyorum Boğazım düğüm-düğüm çözemiyorum İstesen de yanına gelemiyorum Tutsam şu karanlığı Tutsam da yırtsam Ah elim tutuşmasa, elini tutsam Susmasan konuşsan, sesini duysam Tutsam güzel yüzünü, bağrıma bassam Doğum günüm gülüm Doğum günüm gülüm Doğum günüm diyorsun Doğum günüm gülüm Doğum günüm bugün Doğum günüm diyorsun Doğum günün kutlu olsun Mutlu ol senelerce Sana boncuktan kuş yaptım Konacak pencerene Karakollar beni alır, sorgular gecelerce Hiç bekleme belki gelmem, gelemem senelerce Doğum günün kutlu olsun Mutlu ol senelerce Sana boncuktan kuş yaptım Konacak pencerene Karakollar beni alır, sorgular gecelerce Hiç bekleme belki gelmem, gelemem senelerce",
    "class": "arabesk",
    "id": 63
  },
  {
    "title": "Aleni Aleni",
    "artist": "Volkan Konak",
    "lyrics": "İçime akıyor o kara gözlerin Ne hisset nede söyle Canımı yakıyor veda sözlerin Yanarım yanarım aşk ile yanarım Gurbanım yoluna Aleni aleni yatırdı kalemi Çıkamam yarına Anlıma yazdı kader, silemedum Ağladum ağladım hiç gülemedum Kimseye söylemedim, diyemedum Aşk diye çektuğumi Ah felek inadun hep banamidur Herkese akta bize karmidur Aşk acıdan, sızıdan yanamidur Anla ne ettuğuni  1",
    "class": "arabesk",
    "id": 64
  },
  {
    "title": "Korkarım",
    "artist": "Ahmet Kaya",
    "lyrics": "Gençliğimi kimse bilmez;Sakallarımdan çocuk kokusu Ağzımdan ay ışığı fışkırır benim Ceketimi yağmurlara astığımdan beri Tehlikeli şiir okur Dünya'ya sataşırım ben Güzüm baharlara Yüzüm yağmurlara Hüznüm dağlara küs Gözüm sabahlara Ömrüm topraklara Hüznüm dağlara küs Geceden karanlık sebebim Geceden mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım Geceden karanlık sebebim Geceden mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım  Beni soracaklar Beni bulacaklar Beni yoracaklar, yar Beni tutacaklar Beni yakacaklar Bana kıyacaklar, yar, yar, yar Sorulur karanlık sebebim Vurulur mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım Sorulur karanlık sebebim Vurulur mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım Sorulur karanlık sebebim Vurulur mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım Sorulur karanlık sebebim Vurulur mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım Sorulur karanlık sebebim Vurulur mülteci kederim Korkarım, dönmez yüreğim Korkarım güzelim, korkarım",
    "class": "arabesk",
    "id": 65
  },
  {
    "title": "Başım Belada",
    "artist": "Ahmet Kaya",
    "lyrics": "Bugün düşünemeyeceğin kadar başım belada Köşe başları tutulmuş üstelik yağmur yağmada İler-tutar yanı yok İler-tutar yanı yok Fişlenmişim adım-eşkalim bilinmekte Üstelik göğsümde yani tam şuramda Kirli sakalıyla bir eşkiya gezinmekte Başım belada Adamın biri vurulmuş sokakta Cebinde adresim bulunmuş Başım belada Tabancamı unutmuşum helada Ner'den baksan tutarsızlık Ner'den baksan tutarsızlık Ner'den baksan ahmakça Başım belada Üzerime kan sıçramış doğarken Uykularım yarıda kalmış Başım belada Senelerce kuralsız yaşamışım Nere' gitsem çaresi yok Nere' gitsem çaresi yok Nere' gitsem çaresi yok, yanmışım  Sevdim inanamayacağın kadar seni esmer kız Kirpiklerimde çırpınan şu tuzlu gözyaşımda İhanetin adı yok İhanetin adı yok Neylersin ki çember daralmakta Şimdilik hoşça kal yaban çiçeğim Yasal mermisiyle bir komser yaklaşmakta Başım belada Adamın biri vurulmuş sokakta Cebinde adresim bulunmuş Başım belada Tabancamı unutmuşum helada Ner'den baksan tutarsızlık Ner'den baksan tutarsızlık Ner'den baksan ahmakça Başım belada Üzerime kan sıçramış doğarken Uykularım yarıda kalmış Başım belada Senelerce kuralsız yaşamışım Nere' gitsem çaresi yok Nere' gitsem çaresi yok Nere' gitsem çaresi yok, yanmışım Başım belada",
    "class": "arabesk",
    "id": 66
  },
  {
    "title": "Gönül Dağı",
    "artist": "Neşet Ertaş",
    "lyrics": "Gönül dağı yağmur yağmur boran olunca Akar can özünde sel gizli gizli Bir tenhada can cananı bulunca Sinamı yaralar yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Dil gizli gizli, dil gizli gizli Sinamı yaralar yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Dil gizli gizli, dil gizli gizli Dost elinden gel olmazsa varılmaz Rızasız bahçenın gülü derilmez Kalpten kalbe bir yol vardır görülmez Gönülden gönüle gider yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Yol gizli gizli, yol gizli gizli Gönülden gönüle gider yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Yol gizli gizli, yol gizli gizli Seher vakti garip garip bülbül öterken Kipriklerim oku yar yar cana batarken Cümle alem uykusunda yatarken  Kimseler görmeden yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Gel gizli gizli, gel gizli gizli Hoyratlar görmeden yar oy, yar oy, yar oy, yar oy, yar oy, yar oy Gel gizli gizli, gel gizli gizi2",
    "class": "arabesk",
    "id": 67
  },
  {
    "title": "Yalan Dünya",
    "artist": "Neşet Ertaş",
    "lyrics": "Hep sen mi ağladın, hep sen mi yandın? Ben de gülemedim; yalan dünyada Sen beni gönlümce mutlu mu sandın? Ömrümü boş yere çalan dünyada Ah, yalan dünyada, yalan dünyada Yalandan yüzüme gülen dünyada Sen ağladın, canım, ben ise yandım Dünyayı gönlümce olacak sandım Boş yere aldandım, boşuna kandım Rengi gözümde solan dünyada Ah, yalan dünyada, yalan dünyada Yalandan yüzüme gülen dünyada Bilirim sevdiğim, kusurun yoktu Sana karşı benim gayet de çoktu Felek bulut oldu, üstüme yağdı Yaşları gözüme dolan dünyada Felek bulut oldu, üstüme yağdı Yaşları gözüme dolan dünyada  Ah, yalan dünyada, yalan dünyada Yalandan yüzüme gülen dünyada Ne yemek ne içmek ne tadım kaldı Garip bülbül gibi feryadım kaldı Alamadım, eyvah, muradım kaldı Ben gidip ellere kalan dünyada Ah, yalan dünyada, yalan dünyada Yalandan yüzüme gülen dünyada Ah, yalan dünyada, yalan dünyada Yalandan yüzüme gülen dünyada",
    "class": "arabesk",
    "id": 68
  },
  {
    "title": "Neredesin Sen",
    "artist": "Neşet Ertaş",
    "lyrics": "Şu garip hâlimden bilen, şiveli nazlım Goğnüm hep seni arıyo', neredesin sen? Datlı dillim, güler yüzlüm, ey ceylan gözlüm Göğnüm hep seni arıyor neredesin sen, neredesin sen? Datlı dillim, güler yüzlüm, ey ceylan gözlüm Göğnüm hep seni arıyor neredesin sen, neredesin sen? Ben ağlarsam ağlayıp, gülersem gülen Bütün dertlerim anlayıp, göğnümü bilen Sanki kalbimi bilerek yüzüme gülen Göğnüm hep seni arıyor neredesin sen, neredesin sen? Sanki kalbimi bilerek yüzüme gülen Göğnüm hep seni arıyor neredesin sen, neredesin sen? Sinamda gizli yaramı kimse bilmiyor Hiçbir tabip yarama merham olmuyor Boynu bükük bir garibim, yüzüm gülmüyor  Göğnüm hep seni arıyor neredesin sen, neredesin sen? Boynu bükük bir garibim, yüzüm gülmüyor Göğnüm hep seni arıyor neredesin sen, neredesin sen?",
    "class": "arabesk",
    "id": 69
  },
  {
    "title": "İyi Değilim",
    "artist": "Azer Bülbül",
    "lyrics": "İfade edemem şu an halimi Aklım başımda değil ama deli değilim İfade edemem şu an halimi Aklım başımda değil ama deli değilim Sanki bağlamışlar iki elimi Çok zor durumdayım iyi değilim Sanki bağlamışlar iki elimi Çok zor durumdayım iyi değilim Dört bir yandan kuşatılmış şehir gibiyim Hiç tadım yok gene zehir gibiyim Öyle doluyum ki nehir gibiyim Çok zor durumdayım iyi değilim Ben de bilmiyorum neden böyleyim Şaşırmış kalmışım nasıl edeyim? Taş duvar nasılsa işte öyleyim Çok zor durumdayım, çok zor durumdayım iyi değilim İyi değilim, çok zor durumdayım iyi değilim, iyi değilim O kadar yorgunum o kadar ağır Gözlerim görmüyor, kulağım sağır O kadar yorgunum o kadar ağır Gözlerim görmüyor, kulağım sağır  Her nefes bin defa canımı alır Çok zor durumdayım, iyi değilim Her nefes bin defa canımı alır Çok zor durumdayım, iyi değilim Dört bir yandan kuşatılmış şehir gibiyim Hiç tadım yok gene zehir gibiyim Öyle doluyum ki nehir gibiyim Çok zor durumdayım iyi değilim",
    "class": "arabesk",
    "id": 70
  },
  {
    "title": "Yakarım Geceleri",
    "artist": "Ahmet Kaya",
    "lyrics": "Bu aşkın nüshası rüzgârlarda Aslı bende kalacak Bizi hasret saracak Bulutlar çıldıracak Bizi hasret saracak Bulutlar çıldıracak Ayrılık başımı döndürüyor Kavuşmayı özlettin İntiharlar kuşandım Bu aşkı sen kirlettin İntiharlar kuşandım Bu aşkı sen kirlettin(x2)Geçtim borandan, kardan Yitirdim bahçeleri Ellerimi tutmazsan gülüm Yakarım geceleri Bu aşkın nüshası rüzgârlarda Kahrı bende kalacak Sende ihanet gülüm Bende matem kalacak Sende ihanet gülüm Bende matem kalacak  Bu aşkın efkarı şarkılarda Yüzün bende solacak Bizi zaman yenecek Ve anılar kalacak Bizi zaman yenecek Ve anılar kalacak(x2)Geçtim borandan, kardan Yitirdim bahçeleri Ellerini tutmadım yar Yatamam geceleri",
    "class": "arabesk",
    "id": 71
  },
  {
    "title": "İtirazım Var",
    "artist": "Müslüm Gürses",
    "lyrics": "İtirazım var bu sonsuz kedere Feleğin cilvesine Hayatın sillesine Dertlerin cümlesine İtirazım var Yarım kalan sevgiye Şu emanet gülmeye Yaşamadan ölmeye İtirazım var Ben hep yenilmeye mahkum muyum? Ben hep ezilmeye mecbur muyum? İtirazım var bu yalan dolana Benim şu dertlere ne borcum var ki Tuttu yakamı bırakmıyor Benim mutlulukla ne zorum var ki Bana cehennemi aratmıyor Bana Cehennemi Aratmıyor İtirazım var değişmez yazıma İtirazım var bu dertli şansıma Sevginin sahtesine Hayatın cilvesine Talihin böylesine İtirazım var  Yalan dolu gözlere Durulmamış sözlere Dost olmayan yüzlere İtirazım var Ben hep yenilmeye mahkum muyum? Ben hep ezilmeye mecbur muyum? İtirazım var bu yalan dolana Benim şu dertlere ne borcum var ki Tuttu yakamı bırakmıyor Benim mutlulukla ne zorum var ki Bana cehennemi aratmıyor1",
    "class": "arabesk",
    "id": 72
  },
  {
    "title": "Gökyüzü",
    "artist": "Ahmet Kaya",
    "lyrics": "Geçiyor önümden sirenler içinde Ah eller üstünde, çiçekler içinde Geçiyor önümden sirenler içinde Ah eller üstünde, çiçekler içinde Dudağında yarım bir sevdanın hüznü;Aslan gibi göğsü, türküler içinde Dudağında yarım bir sevdanın hüznü;Aslan gibi göğsü, türküler içinde Rastlardım avluda hep volta atarken Cıgara içerken yahut coplanırken Rastlardım avluda hep volta atarken Cıgara içerken yahut coplanırken Kimseyle konuşmaz, dal gibi titrerdi;Çocukça sevdiği çiçeğini sularken Kimseyle konuşmaz, dal gibi titrerdi;Çocukça sevdiği çiçeğini sularken Diyarbakırlıymış, adı Bahtiyar Suçu saz çalmakmış öğrendiğim kadar Diyarbakırlıymış, adı Bahtiyar Suçu saz çalmakmış öğrendiğim kadar  Geçiyor önümden gül güzlü Bahtiyar Yaralıyım, yerde kalan sazı kadar Geçiyor önümden gül güzlü Bahtiyar Yaralıyım, yerde kalan sazı kadar Beni tez saldılar, o kaldı içer'de Çok sonra duydum ki Yozgat'ta sürgünde Beni tez saldılar, o kaldı içer'de Çok sonra duydum ki Yozgat'ta sürgünde Ne yapsa, ne etse, üstüne gitmişler;Mavi gökyüzünü ona dar etmişler Ne yapsa, ne etse, üstüne gitmişler;Mavi gökyüzünü ona dar etmişler Gazete de çıktı üç satır yazıyla;Uzamış sakalı, çatlamış sazıyla Gazete de çıktı üç satır yazıyla;Uzamış sakalı, çatlamış sazıyla Birileri ona \"ölmedin\" diyordu Ölüm ilanında hüzünle gülüyordu Birileri ona \"ölmedin\" diyordu Ölüm ilanında hüzünle gülüyordu Diyarbakırlıymış, adı Bahtiyar Suçu saz çalmakmış öğrendiğim kadar Diyarbakırlıymış, adı Bahtiyar Suçu saz çalmakmış öğrendiğim kadar Geçiyor önümden gül güzlü Bahtiyar Yaralıyım, yerde kalan sazı kadar Geçiyor önümden gül güzlü Bahtiyar Yaralıyım, yerde kalan sazı kadar(x2)Geçiyor önümden gül güzlü Bahtiyar Yaralıyım, yerde kalan sazı kadar",
    "class": "arabesk",
    "id": 73
  },
  {
    "title": "Aramam",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Çağırsaydın gelmez miydim yar Senin için ölmez miydim yar Dünyayı ters etmez miydim yar Aramam, aramam, aramam Aramam sormam bir daha Yalvarsan bile Allah'a Çıkmasa gecem sabaha, aramam Peşinden geldim kaç kere? Dünyamı yıktın bin kere Kırıldım sana bir kere, aramam Seviyorsun, ben de seni yar Çok özledim, ben de seni yar Aramadım, ben de seni yar Aramam, aramam, aramam Aramam sormam bir daha Yalvarsan bile Allah'a Çıkmasa gecem sabaha, aramam Peşinden geldim kaç kere? Dünyamı yıktın bin kere Kırıldım sana bir kere, aramam  Gözyaşlarım sele döndü yar Ayrılanlar geri döndü yar Leylek baba bile döndü yar Aramam, aramam, aramam Aramam sormam bir daha Yalvarsan bile Allah'a Çıkmasa gecem sabaha, aramam Peşinden geldim kaç kere? Dünyamı yıktın bin kere Kırıldım sana bir kere, aramam",
    "class": "arabesk",
    "id": 74
  },
  {
    "title": "Kal Benim İçin",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Hepsini bu akşam çal benim için Tüm zarar ziyanın hesabı bende Birkaç sitem daha kal benim için Pişmanlık duyup da bir gün anarsan Nerdeyim, nasılım diye sorarsan Bir ayrılık şarkısı seç Sessizce çal benim için Yüreğin ellerimde öylece kal benim için Aynanın karşısına geç Yüzüne bak benim için Eğer ki ağlıyorsan Bu yaşlar bizim için Bende emanetin her neyin varsa Al da mabed'imi yık benim için Böyle paramparça yaşamaktansa Kalbime bir kurşun sık benim için",
    "class": "arabesk",
    "id": 75
  },
  {
    "title": "Olmadı Yar",
    "artist": "Müslüm Gürses",
    "lyrics": "Günler her zaman telaşlı Yanlış nerde aklım sende Suçum neydi sormadım Çektin gittin dinlemeden Bana bir şey söylemeden Yıllar sonra dönsen de boş Son pişmanlık neye yarar Her şeyin bedeli var Olmadı yar Son pişmanlık neye yarar Her şeyin bedeli var Buraya kadar Firar eder aklım başımdan Uçar gider Ziyan olmuş yıllarım Varsın olsun beter Son pişmanlık neye yarar Her şeyin bedeli var Olmadı yar Son pişmanlık neye yarar Her şeyin bedeli var Buraya kadar Günler sessiz mahzun sensiz Günler her zaman telaşlı Yanlış nerde aklım sende Suçum neydi sormadım Çektin gittin dinlemeden Bana bir şey söylemeden Yıllar sonra dönsen de boş Son pişmanlık neye yarar Her şeyin bedeli var Olmadı yar Son pişmanlık neye yarar Her şeyin bedeli var Buraya kadar Firar eder aklım başımdan Uçar gider Ziyan olmuş yıllarım Varsın olsun beter Son pişmanlık neye yarar Her şeyin bedeli var Olmadı yar Son pişmanlık neye yarar Her şeyin bedeli var Buraya kadar1",
    "class": "arabesk",
    "id": 76
  },
  {
    "title": "Ben Gönlümü Sana Verdim",
    "artist": "Muharrem Aslan",
    "lyrics": "Pare pare yola serdim Vakitsiz bir nâra düştüm Gelmedin, yâr, gelmedin, yâr Ben gönlümü sana verdim Pare pare yola serdim Vakitsiz bir nâra düştüm Gelmedin, yâr, gelmedin, yâr Dağlar, dağlar, sözüm var sana Duy sesimi, sitemim sana Yol bekler, gözüm yollarda Gelmez oldun, gelmez oldun Dağlar, dağlar, sözüm var sana Duy sesimi, sitemim sana Yol bekler, gözüm yollarda Gelmez oldun, gelmez oldun Anla beni, gidecek yolum yok Sevdamı diyecek yerim yok Yüreğimin dayanacak gücü yok Gelmedin, yâr, gelmedin, yâr Anla beni, gidecek yolum yok Sevdamı diyecek yerim yok Yüreğimin dayanacak gücü yok Gelmedin, yâr, gelmedin, yâr  Dağlar, dağlar, sözüm var sana Duy sesimi, sitemim sana Yol bekler, gözüm yollarda Gelmez oldun, gelmez oldun Dağlar, dağlar, sözüm var sana Duy sesimi, sitemim sana Yol bekler, gözüm yollarda Gelmez oldun, gelmez oldun",
    "class": "arabesk",
    "id": 77
  },
  {
    "title": "Anlamazdın",
    "artist": "Ayla Dikmen",
    "lyrics": "Sevilirken bilmedin mi? Ben söylerken gülmedin mi? Falımızda hasret var Ayrılık var, demedim mi? Anlamazdın, anlamazdın Kadere de inanmazdın Hani sen acı veren Kalpsizlerden, olamazdın Dilerim ki mutlu ol sevgilim Ben olmasam bile, hayat gülsün sana Günahım boynunda Ağlayan bir çift göz, bıraktın arkanda Kalbim bomboş kaldı sanma Acılar geçer zamanla Aşka tövbe demem ben Görürsün sevince yeniden Anlamazdın, anlamazdın Kadere de inanmazdın Hani sen acı veren Kalpsizlerden, olamazdın Dilerim ki mutlu ol sevgilim Ben olmasam bile, hayat gülsün sana Günahım boynunda Ağlayan bir çift göz, bıraktın arkanda  1",
    "class": "arabesk",
    "id": 78
  },
  {
    "title": "Bana Ellerini Ver",
    "artist": "Özdemir Erdoğan",
    "lyrics": "Bak pervanelere döndüm seni görünce Yana yana kül olsam her an, yine de senden ayrılamam Yoluna adadım ömrümü ben sensiz olamam Yana yana kül olsam her an, yine de senden ayrılamam Bin yıl yaşasam yine sana doyamam Sana gönlümü verdim ey nazlı güzel Seni almazsam gözlerim açık gider Bana ellerini ver hayat seni sevince güzel Yoluna adadım ömrümü ben gel kaçma güzel Bana ellerini ver hayat seni sevince güzel Sana gönlümü verdim nazlı güzel Sana gönlümü verdim ey nazlı güzel Seni almazsam gözlerim açık gider Bana ellerini ver hayat seni sevince güzel Yoluna adadım ömrümü ben gel kaçma güzel Sana gönlümü verdim nazlı güzel  2",
    "class": "arabesk",
    "id": 79
  },
  {
    "title": "Sen Affetsen",
    "artist": "Bergen",
    "lyrics": "Bütün zalim olanları sen affetsen ben affetmem Bütün zalim olanları sen affetsen ben affetmem Sen Tanrı'sın, affedersin, bağışlarsın, kulum dersin Sen Tanrı'sın, affedersin, bağışlarsın, kulum dersin Neler çektim, sen bilirsin; sen affetsen ben affetmem Sen affetsen ben affetmem Bütün zalim olanları sen affetsen ben affetmem Ağlatıp da gülenleri, terk edip de gidenleri Sevilip sevmeyenleri sen affetsen ben affetmem Sevilip sevmeyenleri sen affetsen ben affetmem Ümidimi kıranları, bu dünyayı yakanları Ümidimi kıranları, bu dünyayı yakanları Dar günde bırakanları sen affetsen ben affetmem Sen affetsen ben affetmem Boynu bükük koyanları sen affetsen ben affetmem  1",
    "class": "arabesk",
    "id": 80
  },
  {
    "title": "Dokunma",
    "artist": "Orhan Gencebay",
    "lyrics": "Kırma, kırma, seven kalbimi kırma Dokunma, dokunma, ben yaralı bir gönülüm Vurup da, kırıp da kanatıp cana dokunma Anlaşmak bir bakış Bazen de seviyorum demektir Anlaşmak bir gülüş Bazen de bir özür dilemektir Zor değil, zor değil Seviyorum seni derken bana, özür dilemek Konuşma, konuşma, düşünmeden konuşma Kırma, kırma, incitip beni kırma Unutma, unutma, bugünün yarınları da var Hep sevdi, sevecek deyip kendini avutma Darılma, darılma, seven seveni affedermiş Darılma, darılma, hemen nefrete sarılma Dünyada en zor şey Kırılan bir kalbi onarmaktır İnsana yakışan İnsanca yaşayıp var olmaktır Zor değil, zor değil Seviyorum seni derken bana, özür dilemek Konuşma, konuşma, düşünmeden konuşma Kırma, kırma, seven gönlümü kırma",
    "class": "arabesk",
    "id": 81
  },
  {
    "title": "Adını Sen Koy",
    "artist": "Müslüm Gürses",
    "lyrics": "Vuslat mı, hasret mi, adını sen koy Aşkınla yakıp da düşürdün dile Sevgi mi, nefret mi, adını sen koy Özlerim ben seni seninle bile Vuslat mı, hasret mi, adını sen koy Aşkınla yakıp da düşürdün dile Sevgi mi, nefret mi, adını sen koy İlk ve son aşkımdın gençlik çağımda Sevgi çiçeğimdin gönül bağımda Öyle yer etmiştin kalp otağımda Sıla mı, gurbet mi Adını sen koy, adını sen koy İlk ve son aşkımdın gençlik çağımda Sevgi çiçeğimdin gönül bağımda Öyle yer etmiştin kalp otağımda Sıla mı, gurbet mi Adını sen koy, adını sen koy Aşkın ateşi yakar kavurur Rüzgarın oğlusun aşkla savurur Bağır delersin bakınca durur Nazar mı, hiddet mi, adını sen koy Aşkın ateşi yakar kavurur Rüzgarın oğlusun aşkla savurur Bağır delersin bakınca durur Nazar mı, hiddet mi, adını sen koy  İlk ve son aşkımdın gençlik çağımda Sevgi çiçeğimdin gönül bağımda Öyle yer etmiştin kalp otağımda Sıla mı, gurbet mi Adını sen koy, adını sen koy İlk ve son aşkımdın gençlik çağımda Sevgi çiçeğimdin gönül bağımda Öyle yer etmiştin kalp otağımda Sıla mı, gurbet mi Adını sen koy, adını sen koy2",
    "class": "arabesk",
    "id": 82
  },
  {
    "title": "Gece Olunca",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Nedendir bilemem gece olunca Aklıma geliyor o güzel yüzün Bir garip olurum gece olunca İçime doluyor sonsuz bir hüzün Nedendir bilemem gece olunca Aklıma geliyor o güzel yüzün Bir garip olurum gece olunca Karanlık gizliyor gözyaşlarımı Kimseler bilmiyor acılarımı Karanlık gizliyor gözyaşlarımı Kimseler bilmiyor acılarımı Hayalin kaçırır uykularımı Sessizce ağlarım gece olunca Sessizce ağlarım gece olunca Son sözün çınlıyor kulaklarımda Kalbimde feryatsın gece olunca Sevmedin hiç neden böyle seveni İçimde sızlarsın gece olunca  Son sözün çınlıyor kulaklarımda Kalbimde feryatsın gece olunca Sevmedin hiç neden böyle seveni İçimde sızlarsın gece olunca Karanlık gizliyor gözyaşlarımı Kimseler bilmiyor acılarımı Karanlık gizliyor gözyaşlarımı Kimseler bilmiyor acılarımı Hayalin kaçırır uykularımı Sessizce ağlarım gece olunca Sessizce ağlarım gece olunca",
    "class": "arabesk",
    "id": 83
  },
  {
    "title": "Huzurum Kalmadı",
    "artist": "Ferdi Tayfur",
    "lyrics": "Bilsen uzaklarda kimler ağlıyor Gelemem sevdiğim, felek koymuyor Gurbet eller bana bir mesken oldu Gelemem sevdiğim, kader bağlıyor Huzurum kalmadı fani dünyada Yapıştı canıma bir kara sevda Bu hasretlik bizi çürütecek mi? Bir gün ağlatmayıp güldürecek mi? Yoksa kavuşmadan bizi Yaradan Şu gurbet ellerde öldürecek mi? Huzurum kalmadı yalan dünyada Yapıştı canıma bir kara sevda Huzurum kalmadı fani dünyada Yapıştı canıma bir kara sevda  1",
    "class": "arabesk",
    "id": 84
  },
  {
    "title": "İnsan Dertli Olunca",
    "artist": "Bergen",
    "lyrics": "Çektiklerimi bilse dağlar taşlar hep ağlar Benim bu hayatımda karlar fırtınalar var Çektiklerimi bilse dağlar taşlar hep ağlar Kimselere vermesin tanrım böyle çileler İnsan dertli olunca hiç bitmezmiş geceler Kimselere vermesin tanrım böyle çileler İnsan dertli olunca hiç bitmezmiş geceler Sabır ver, sabır ver Allahım sabır ver Sabır ver, sabır ver Allahım sabır ver Kimse bilsin istemem ağlarken güldüğümü Ben herkesten gizlerim yaşarken öldüğümü Kimse bilsin istemem ağlarken güldüğümü Ben herkesten gizlerim yaşarken öldüğümü Tahammülüm kalmadı bu hayatın kahrına Tanrım biraz umut ver bu karanlık dünyama Tahammülüm kalmadı bu hayatın kahrına Tanrım biraz umut ver bu karanlık dünyama  Umut ver, umut ver Allahım umut ver Umut ver, umut ver Allahım umut ver Sabır ver, sabır ver Allahım sabır ver Sabır ver, sabır ver Allahım sabır ver",
    "class": "arabesk",
    "id": 85
  },
  {
    "title": "Bir Ateşe Attın Beni",
    "artist": "Kamuran Akkor",
    "lyrics": "Diyorlar ki sen delisin, hiç bu kadar sevilir mi? Değmeyecek biri için, gurur yere serilir mi? Değmeyecek biri için, gurur yere serilir mi? Bir ateşe attın beni, alev alev yaktın beni Bir ateşe attın beni, alev alev yaktın beni Değersiz mi benim aşkım, yalanlara kattın beni Değersiz mi benim aşkım, yalanlara kattın beni Dost üzülür, düşman güler, böyle derde gülünür mü? Bilseydim hiç sеver miydim aşkın sonu bilinir mi? Umudumdun, dileğimdin, sen bеnim göz bebeğimdin Seni kimler değiştirdi, yüreğinden attın beni Seni kimler değiştirdi, yüreğinden attın beni Bir ateşe attın beni, alev alev yaktın beni Bir ateşe attın beni, alev alev yaktın beni Değersiz mi benim aşkım, yalanlara kattın beni Değersiz mi benim aşkım, yalanlara kattın beni Dost üzülür, düşman güler, böyle derde gülünür mü? Bilseydim hiç sever miydim aşkın sonu bilinir mi?",
    "class": "arabesk",
    "id": 86
  },
  {
    "title": "Sev Yeter",
    "artist": "Kamuran Akkor",
    "lyrics": "Güldürmedin hep ağlattın Derdi bana sen tattırdın Dert üstüne zulüm yaptın Sanki beni sen yarattın Dert üstüne zulüm yaptın Sanki beni sen yarattın İsyan eden kalbimi biraz olsun duy yeter Aşka susayan kalbimi seveceksen sev yeter Feryat eden kalbimi biraz olsun duy yeter Aşka susayan kalbimi seveceksen sev yeter Koşturdun hep yıllar boyu Peşinden her gün beni Ağlattın hiç güldürmedin Bu yaralı kalbimi Ağlattın hiç güldürmedin…",
    "class": "arabesk",
    "id": 87
  },
  {
    "title": "Öyle Bir Geçer",
    "artist": "Erkin Koray",
    "lyrics": "Öyle bir geçer zaman ki Dediğim aynı ile baki Öyle bir geçer zaman ki Dediğim aynı ile baki Birden dursun istersin Seneler olunca mazi Öyle bir geçer zaman ki Dediğim aynı ile baki Öyle bir geçer zaman ki Günlere bakarsın katı katı Üzerine çekersin perde Yoldan geçenler var da Her akşam gelenler ner'de Günlere bakarsın katı katı Üzerine çekersin perde Yoldan geçenler var da Her akşam gelenler ner'de Kara yazı yazıldı sanma İnsanın da kaderi böyle Öyle bir geçer zaman ki Dediğim aynıyla vaki Öyle bir geçer zaman ki  Bir cevap buldun mu sorulara? Yiğitlik de var yine serde Nasıl gaddar seneler Geçiyor durduğu yerde Bir cevap buldun mu sorulara? Yiğitlik de var yine serde Nasıl gaddar seneler Geçiyor durduğu yerde Sana kara yazıldı sanma Insanın da kaderi böyle Öyle bir geçer zaman ki Dediğim aynıyla vaki Öyle bir geçer zaman ki O nedir seni kızdıran? Memnun edeceği yerde Bak bir garip diyor ki Nerede o yarim ner'de? O nedir seni kızdıran? Memnun edeceği yerde Bak bir garip diyor ki Nerede o yarim ner'de? Anılara kapılıp kanma Dünyanın da düzeni böyle Öyle bir geçer zaman ki Dediğim aynıyla vaki Öyle bir geçer zaman ki Dediğim aynıyla vaki Birden dursun istersin Seneler olunca mazi Öyle bir geçer zaman ki",
    "class": "arabesk",
    "id": 88
  },
  {
    "title": "Küllenen Aşk",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Aşkın mekan kurmuş yanan gönlümde Beni terk edip de gittiğin halde Sana intizara kıyamıyorum Yıllardır küllenmiş aşkın var bende Aşkın mekan kurmuş yanan gönlümde Beni terk edip de gittiğin halde Sana intizara kıyamıyorum Benim kadar sevene rastlamadıysan Dertlere çare bulamadıysan Benim kadar sevene rastlamadıysan Dertlere çare bulamadıysan Gittiğin yerlerde garip kaldıysan Geri dön O güzel günlerde beklerim seni Üzülme sevgilim affettim seni Geri dön O eski günlerde beklerim seni Üzülme sevgilim affettim seni Bir Mecnun yarattın çöldeyim şimdi Eskiden volkandım kül oldum şimdi En büyük aşkımdın el oldun şimdi Sana intizara kıyamıyorum  Bir Mecnun yarattın çöldeyim şimdi Eskiden volkandım kül oldum şimdi En büyük aşkımdın el oldun şimdi Sana intizara kıyamıyorum Benim kadar sevene rastlamadıysan Dertlere çare bulamadıysan Benim kadar seven rastlamadıysan Dertlere çare bulamadıysan Gittiğin yerlerde garip kaldıysan Geri dön O eski yerimizde beklerim seni Üzülme sevgilim affettim seni Geri dön O eski yerimizde beklerim seni Üzülme sevgilim affettim seni1",
    "class": "arabesk",
    "id": 89
  },
  {
    "title": "Fesuphanallah",
    "artist": "Erkin Koray",
    "lyrics": "Arkası gelmez dertlerimin, bıktım illallah Arkası gelmez dertlerimin, bıktım illallah Biri biterken öbürü de başlar, vermesin Allah Biri biterken öbürü de başlar, vermesin Allah Böyle gelmiş böyle gidecek, korkarım vallah Böyle gelmiş böyle gidecek, korkarım vallah Yok mu çaresi dostlar fesuphanallah Yok mu çaresi dostlar fesuphanallah, ay Alemin keyfi yerinde yine maşallah Alemin keyfi yerinde yine maşallah Bize de bir gün kader güler, güler inşallah Bize de bir gün kader güler, güler inşallah Böyle gelmiş böyle gidecek, korkarım vallah Böyle gelmiş böyle gidecek, korkarım vallah Yok mu çaresi dostlar fesuphanallah Yok mu çaresi dostlar fesuphanallah, ay, ay",
    "class": "arabesk",
    "id": 90
  },
  {
    "title": "Hatasız Kul Olmaz",
    "artist": "Orhan Gencebay",
    "lyrics": "Hatasız kul olmaz, hatamla sev beni Dermansız dert olmaz, dermana sal beni Kaybettim kendimi, ne olur bul beni Yoruldum halim yok, sen gel de al beni Feryada gücüm yok, feryatsız duy beni Sevenlerin aşkına, ne olur sev beni Sev beni Bu feryat, bu hasret, öldürür aşk beni Uzaktan olsa da, razıyım sev beni Razıyım sev beni Ümitsiz yaşanmaz, sevmemek elde mi Can demek sen demek, gel de gör bende mi Sözümde sitem var, kalpte mi dilde mi Tez elden haber ver, o gönlün elde mi  Feryada gücüm yok, feryatsız duy beni Sevenlerin aşkına, ne olur sev beni Sev beni",
    "class": "arabesk",
    "id": 91
  },
  {
    "title": "Bir Bilebilsen",
    "artist": "Müslüm Gürses",
    "lyrics": "Bir gelebilsen ah, bir gelebilsen Bu nasıl bir sevda, bu nasıl bir aşk? Bir bilebilsen ah, bir bilebilsen Hasretin bölerken uykularımı Çaresiz gizledim duygularımı Seni kaybetmenin korkularını Bir yenebilsem ah, bir yenebilsem Ömrümün yoluna serildiğini Gözümde yaş olup dizildiğini Çılgınlar misali sevildiğini Bir görebilsen ah, bir görebilsen Hasretin bölerken uykularımı Çaresiz gizledim duygularımı Seni kaybetmеnin korkularını Bir yenebilsem ah, bir yеnebilsem",
    "class": "arabesk",
    "id": 92
  },
  {
    "title": "Ödüm Kopuyor",
    "artist": "Güllü",
    "lyrics": "Ellerim kadehte, gözüm kapıda Geleceksin diye ödüm kopuyor Ellerim kadehte, gözüm kapıda Geleceksin diye ödüm kopuyor Bu perişan yerde beni bu halde Bu perişan yerde beni bu halde Göreceksin diye ödüm kopuyor Göreceksin diye ödüm kopuyor Dışarıda yağmur var, aldırmıyorum Masamda resmin var, kaldırmıyorum Sevdiğin şarkıyı çaldırmıyorum Duyacaksın diye ödüm kopuyor Dışarıda yağmur var, aldırmıyorum Masamda resmin var, kaldırmıyorum Sevdiğin şarkıyı çaldırmıyorum Duyacaksın diye ödüm kopuyor[Arka-Nakarat}Ben böyle değildim, inan eskiden Ürpermezdim böyle ayak sesinden Belki dönüp bana beni yeniden Seveceksin diye ödüm kopuyor Seveceksin diye ödüm kopuyor  Kırdığım kadehte pişmanlığım var Beni yargılıyor her gün anılar Kırdığım kadehte pişmanlığım var Beni yargılıyor her gün anılar Korkma, durmam burada sabaha kadar Korkma, durmam burada sabaha kadar Kızacaksın diye ödüm kopuyor Kızacaksın diye ödüm kopuyor Dışarıda yağmur var, aldırmıyorum Masamda resmin var, kaldırmıyorum Sevdiğin şarkıyı çaldırmıyorum Duyacaksın diye ödüm kopuyor Dışarıda yağmur var, aldırmıyorum Masamda resmin var, kaldırmıyorum Sevdiğin şarkıyı çaldırmıyorum Duyacaksın diye ödüm kopuyor Ben böyle değildim, inan eskiden Ürpermezdim böyle ayak sesinden Belki gelip bana beni yeniden Seveceksin diye ödüm kopuyor Seveceksin diye ödüm kopuyor",
    "class": "arabesk",
    "id": 93
  },
  {
    "title": "Gidiyorum",
    "artist": "Azer Bülbül",
    "lyrics": "Gidiyorum gidiyorum buraları terk ediyorum Gidiyorum gidiyorum buraları terk ediyorum Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Gitme, kurban ol'am ben öleyim Gitme, ben bunları hak edecek ne yaptım Gitme, beni yalnızlığa terk etme Gitme, kurban ol'am ben öleyim Gitme, ben bunları hak edecek ne yaptım Gitme, beni yalnızlığa terk etme   Hadi git yat, vakit ay çok geç oldu Git yat, saat iki buçuk üç oldu Git yat, yüreğime kan doldu Gözlerime yaş doldu tükendim bittim Hadi git yar git yat Hadi git yat, vakit ay çok geç oldu Git yat, saat iki buçuk üç oldu Git yat, yüreğime kan doldu Gözlerime yaş doldu tükendim bittim Hadi git yar git yat  Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Sen bambaşka rüyalarda bense hüzün içinde Acılarla terk ediyorum ızdırapla terk ediyorum Gitme, kurban ol'am ben öleyim Gitme, ben bunları hak edecek ne yaptım Gitme, beni yalnızlığa terk etme Gitme, kurban ol'am ben öleyim Gitme, ben bunları hak edecek ne yaptım Gitme, beni yalnızlığa terk etme",
    "class": "arabesk",
    "id": 94
  },
  {
    "title": "Kullar Affetmez",
    "artist": "Bergen",
    "lyrics": "Gurbette sahipsiz bir yolcu gibi gideni götürür yollar affetmez Takvimden dökülen bir yaprak gibi düşeni götürür yıllar affetmez Takvimden dökülen bir yaprak gibi düşeni götürür yıllar affetmez Yoluna halılar serilir sanma Uğrunda ömürler verilir sanma Değerin kıymetin bilinir sanma Gideni götürür kullar affetmez Yoluna halılar serilir sanma Uğrunda ömürler verilir sanma Değerin kıymetin bilinir sanma Gideni götürür kullar affetmez Öyle bir dünya bu vefadan yoksun istersen kainat servetin olsun Öyle bir dünya bu vefadan yoksun istersen kainat servetin olsun Düştüğün yerlerde sen artık yoksun düşeni götürür yollar affetmez Düştüğün yerlerde sen artık yoksun düşeni götürür yollar affetmez Yoluna halılar serilir sanma Uğrunda ömürler verilir sanma Değerin kıymetin bilinir sanma Gideni götürür kullar affetmez  Yoluna halılar serilir sanma Uğrunda ömürler verilir sanma Değerin kıymetin bilinir sanma Gideni götürür kullar affetmez",
    "class": "arabesk",
    "id": 95
  },
  {
    "title": "Biz Ayrılamayız",
    "artist": "Bülent Ersoy",
    "lyrics": "Cana can veren kan gibiyiz Yanıpta bitmez köz gibiyiz Biz ayrılamayız Aynı bedende can gibiyiz Cana can veren kan gibiyiz Yanıpta bitmez köz gibiyiz Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Biz iki çılgın sevgiliyiz delicesine sevdalıyız Öyle büyük ki bu sevgimiz Biz ayrılamayız Biz iki çılgın sevgiliyiz delicesine sevdalıyız Öyle büyük ki bu sevgimiz Biz ayrılamayız  Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız",
    "class": "arabesk",
    "id": 96
  },
  {
    "title": "Ayşe",
    "artist": "Orhan Gencebay",
    "lyrics": "İklimler çileme çare bulmuyor Mevsimler halimi sormuyor Ayşen... Sakiler derdime derman olmuyor Şarkılar yaramı sarmıyor Ayşen... İlkbahar, yaz derken hazanım soldu Murada ermeden miyadım doldu Kalb gözüm, ellere bakar kör oldu Senden başkasını görmüyor Ayşen... Hasretin tüketti bütün varımı Seraba döndürdü hülyalarımı Ne kadar süslesen rüyalarımı Sabahlar hayıra yormuyor Ayşen... Ağlarsan, matemin yağar geceme Gülersen, mehtabın doğar geceme Lale devri geldi gönül bahçeme Senden gayri çiçek girmiyor Ayşen... Kapattın gönlümün sevinç yönünü Ümidim görmüyor sensiz önünü Takvimler bilmiyor dönüş gününü Saatler vuslatı vurmuyor, Ayşen...  Feleğe isyanım arttı gitgide Gençliğim su gibi aktı gitti de Ömrümü ellere sebil etti de Bana bir damlanı vermiyor Ayşen... Ardından çilemem, çağlamam diye Yas tutup karalar bağlamam diye Kaç kez and içtiler ağlamam diye Gözlerim sözünde durmuyor Ayşen... Ey alev yanaklım, volkan dudaklım Ne bir yalanım var, ne gizlim, ne de saklım Her şeye erdi de zavallı aklım Seni unutmaya ermiyor Ayşen... Dostlarım namıma Ferhat dese de Ruhum aşk elinden imdat dese de Kör şeytan resmini yırt at dese de Ellerim bir türlü varmıyor Ayşen",
    "class": "arabesk",
    "id": 97
  },
  {
    "title": "Kaderimin Oyunu",
    "artist": "Orhan Gencebay",
    "lyrics": "Öyle yalnızım ki Çilesiz günüm yok dert ararsan çok Öyle dertliyim ki Bana kaderimin bir oyunumu bu Aldı sevdiğimi verdi zulumu Dünyaya doymadan geçip gideceğim Yoksa yaşamanın kanunu mu bu Bıktım artık yaşamaktan Çekmekle bitermi bu hayat yolu ah ah Bu yalnızlık bu dertler Bekleyeceğim... bekleyeceğim... Geri dönmese bile Alıştım kaderin zulmüne artık Bana gülmese bile Geri dönmez artık giden sevgililer Her ümit ufkunda ağlıyor gözler Bitmeyen çilenin derdin sarhoşuyum Kahredip geçiyor en güzel günler Bıktım artık yaşamaktan Çekmekle bitermi bu hayat yolu ah ah Bu yalnızlık bu dertler...",
    "class": "arabesk",
    "id": 98
  },
  {
    "title": "Sabah Olmadan",
    "artist": "Güllü",
    "lyrics": "Rüyamda gördüm seni bu gece Hemen uyandım sabah olmadan Gözyaşlarım birden boşalıverdi Seni düşündüm sabah olmadan Rüyamda gördüm seni bu gece Hemen uyandım sabah olmadan Gözyaşlarım birden boşalıverdi Seni düşündüm sabah olmadan Gözlerimde senin gözlerin kaldı Ellerimde senin ellerin kaldı Giden yıllarımda yıllarım kaldı Seni düşündüm sabah olmadan Seni düşündüm sabah olmadan Gözlerimde senin gözlerin kaldı Ellerimde senin ellerin kaldı Giden yıllarımda yıllarım kaldı Seni düşündüm sabah olmadan Seni düşündüm sabah olmadan Karanlıkta güneş arıyorken Kendime hesap soruyorken Hasretin beni yakıyorken Seni düşündüm sabah olmadan Karanlıkta güneş arıyorken Kendime hesap soruyorken Hasretin beni yakıyorken Seni düşündüm sabah olmadan  Gözlerimde senin gözlerin kaldı Ellerimde senin ellerin kaldı Giden yıllarımda yıllarım kaldı Seni düşündüm sabah olmadan Seni düşündüm sabah olmadan Gözlerimde senin gözlerin kaldı Ellerimde senin ellerin kaldı Giden yıllarımda yıllarım kaldı Seni düşündüm sabah olmadan Seni düşündüm sabah olmadan",
    "class": "arabesk",
    "id": 99
  },
  {
    "title": "Zalim",
    "artist": "Müslüm Gürses",
    "lyrics": "Tenimdeki canıml, zalim aldı götürdü Zalim, zalim Dost bakışlı gözleri sevda kokan sözleri Bana ait özleri zalim aldı götürdü Yarınımı dünümü mutlu geçen günümü Gençligimi ömrümü zalim aldı götürdü Yarınımı dünümü zalim aldı götürdü Zalim, zalim Bu yaptıği haklıml Sarhoş etti aklımı En gizlimi saklımı Zalim aldı götürdü",
    "class": "arabesk",
    "id": 100
  },
  {
    "title": "Beni Kaybettin Artık",
    "artist": "Kamuran Akkor",
    "lyrics": "Arasan da bulamazsın Gözlerin boşuna aramasın Arasan da bulamazsın Bulsan da saramazsın Beni kaybettin artık Beni kaybettin artık Sevgimi bilmedin ben severken Bu aşka layık olamazsın Sevgimi bilmedin ben severken Bu aşka layık olamazsın Hakkın yok ki soramazsın Beni kaybettin artık Beni kaybettin artık Sakın beni özleme Yollarımı bekleme Sakın beni özleme Yollarımı bekleme Pişman olsan bahane Beni kaybettin artık Beni kaybettin artık Sevgimi bilmedin ben sеverken Bu aşka layık olamazsın Sevgimi bilmеdin ben severken Bu aşka layık olamazsın Hakkın yok ki soramazsın Beni kaybettin artık Beni kaybettin artık",
    "class": "arabesk",
    "id": 101
  },
  {
    "title": "Unutamam Seni",
    "artist": "Murat Kekilli",
    "lyrics": "Kalbimdeki bu derdi uyutursun, uyutursun demiştin Ne ben seni unutabildim Ne bu gönlümü avutabildim Ne bu derdimi uyutabildim Unutamam seni, unutamam seni Unutamam seni, unutamam Unutamam seni, unutamam seni Unutamam seni, unutamam Aşkını çekerim geleceksin, geleceksin diyerek Belki gözyaşımı sileceksin, sileceksn diyerek Ne ben seni unutabildim Ne bu gönlümü avutabildim Ne bu derdimi uyutabildim Unutamam seni, unutamam seni Unutamam seni, unutamam Unutamam seni, unutamam seni Unutamam seni, unutamam",
    "class": "arabesk",
    "id": 102
  },
  {
    "title": "Çöpçüler",
    "artist": "Erkin Koray",
    "lyrics": "Aşktan yana şansım yok Ağlıyorum derdim çok Aşktan yana şansım yok Ağlıyorum derdim çok Aşkımı kaybetmişim Sordum sordum bulan yok Aşkımı kaybetmişim Sordum sordum bulan yok Dün gece çok aradım (Ah)Aradım bulamadım (Ah)Kör olası çöpçüler Aşkımı süpürmüşler Dün gece çok aradım Aradım bulamadım Kör olası çöpçüler Aşkımı süpürmüşler Ah, ah Sokaklarda ne ararsın? Beni kimden sorarsın? Sokaklarda ne ararsın? Beni kimden sorarsın? Ben düştüm aşk ateşine Sen de düşme yanarsın Ben düştüm aşk ateşine Sen de düşme yanarsın  Dün gece çok aradım (Ah)Aradım bulamadım (Ah)Kör olası çöpçüler Aşkımı süpürmüşler Dün gece çok aradım Aradım bulamadım Kör olası çöpçüler Aşkımı süpürmüşler Ah, ah, ah Kör olası çöpçüler Aşkımı süpürmüşler Ah, ah, ah Kör olası çöpçüler Aşkımı süpürmüşler",
    "class": "arabesk",
    "id": 103
  },
  {
    "title": "Unutulan",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "İnanmadım yıkıldım senin miydi bu düğün? Hıçkırdım sendeledim bacaklarım çözüldü Yoksa sen değil miydin o uğruna öldüğüm Aklımdan geldi birden bütün davranışların Tamamlıyordun beni aynıydı her şeyimiz En büyük desteğimdi sihirli bakışların Her zaman yanımdaydın çok mutluyduk ikimiz... Aklımdan geldi birden bütün davranışların Her zaman yanımdaydın çok mutluyduk ikimiz... En büyük desteğimdi sihirli bakışların Her zaman yanımdaydın çok mutluyduk ikimiz... Gözlerim bulutlandı, başım öne eğildi Yalan değil olamaz, duymadın feryadımı Bütün bu gördüklerim birer gerçek değildi Benim değilsin artık boş ver unut adımı... Aklımdan geldi birden bütün davranışların Tamamlıyordun beni aynıydı her şeyimiz En büyük desteğimdi sihirli bakışların Her zaman yanımdaydın çok mutluyduk ikimiz...  Aklımdan geldi birden bütün davranışların Tamamlıyordun beni aynıydı her şeyimiz",
    "class": "arabesk",
    "id": 104
  },
  {
    "title": "Liselim",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Gönül dediğimde bağımdın benim Unutmak mümkün mü liselim seni Hayatım varlığım canımdın benim Seninle her günüm ömre bedeldi Gönül dediğimde bağımdın benim Unutmak mümkün mü liselim seni Hayatım, varlığım, canımdın benim Seninle bir kalem, bir kağıt gibi Seninle bir defter, bir kitap gibi Seninle bir kalem, bir kağıt gibi Seninle bir defter, bir kitap gibi Birlikte yazmıştık kaderimizi İlk aşkım, sevgilim, liselim benim Birlikte yazmıştık kaderimizi İlk aşkım, sevgilim, liselim benim... Şimdi nerede bir liseli görsem Ne zaman okulun yanından geçsem Kalbim hep kahrolur, gözlerim elem İlk aşkım, sevgilim, liselim benim  Şimdi nerede bir liseli görsem Ne zaman okulun önünden geçsem Kalbim hep kahrolur, gözlerim elem İlk aşkım, sevgilim, liselim benim Seninle bir kalem, bir kağıt gibi Seninle bir defter, bir kitap gibi Seninle bir kalem, bir kağıt gibi Seninle bir defter, bir kitap gibi Birlikte yazmıştık kaderimizi İlk aşkım, sevgilim, liselim benim Birlikte yazmıştık kaderimizi İlk aşkım, sevgilim, liselim benim Birlikte yazmıştık güzel günleri İlk aşkım, sevgilim, liselim benim Birlikte yazmıştık kaderimizi İlk aşkım, sevgilim, liselim benim...",
    "class": "arabesk",
    "id": 105
  },
  {
    "title": "Bir Tanem",
    "artist": "Ferdi Tayfur",
    "lyrics": "Ümitsiz bir aşktı yaşadığımız Bu yüzden sevgimi senden gizledim Sonunda şart oldu ayrılığımız Sanma ki bir tanem, seni sevmedim Sanma ki bir tanem, seni sevmedim Sonunda şart oldu ayrılığımız Sanma ki bir tanem, seni sevmedim Sanma ki bir tanem, seni sevmedim Adına şarkılar yazmadım diye Resmini yollara çizmedim diye Uğrunda can verip ölmedim diye Sanma ki bir tanem, seni sevmedim Uğrunda can verip ölmedim diye Sanma ki bir tanem, seni sevmedim Bitmeye mahkûmdu yasak sevgimiz Yanıp kül olsa da sеven kalbimiz Ayrılmaktan başka yoktu çaremiz Sanma ki bir tanem, sеni sevmedim Sanma ki bir tanem, seni sevmedim Ayrılmaktan başka yoktu çaremiz Sanma ki bir tanem, seni sevmedim Sanma ki sevgilim, seni sevmedim  Adına şarkılar yazmadım diye Resmini yollara çizmedim diye Uğrunda can verip ölmedim diye Sanma ki bir tanem, seni sevmedim Uğrunda can verip ölmedim diye Sanma ki bir tanem, seni sevmedim",
    "class": "arabesk",
    "id": 106
  },
  {
    "title": "Al Senin Olsun",
    "artist": "Orhan Gencebay",
    "lyrics": "İstemem mutluluğu senden uzaksa Al senin olsun bende ne varsa İstemem mutluluğu senden uzaksa Ver bana gönlümü dert olacaksa Gönlünde başka aşk yer bulacaksa Bahtını bahtımın kaderi yaptım İsterim ömrüm senle son bulacaksa En büyük mutluluktur sevilip sevmek Zor değil bir gönülde yer bulabilmek Yaşamak rüyasında gerçeği görmek Ne güzel sevgiliyle dertlere gülmek dertlere gülmek Sanki yaşamamın sebebi sensin Sen benim bahtımı yazan kadersin Sanki yaşamamın sebebi sensin Sen benim ömrüme gülen kadersin Batmayan bir güneş doğdu ufkumda Sen benim gecemi gündüz edensin Bu alem gülmeyi senden öğrenmiş Sen aşkın en güzelini aşkla verensin En büyük mutluluktur sevilip sevmek Zor değil bir gönülde yer bulabilmek Yaşamak rüyasında gerçeği görmek Ne güzel sevgiliyle dertlere gülmek dertlere gülmek",
    "class": "arabesk",
    "id": 107
  },
  {
    "title": "Unutama Beni",
    "artist": "Esmeray",
    "lyrics": "Boğazında düğümlenen hıçkırık olayım Unutma beni, unutama beni Gözünden damlayamayan gözyaşın olayım Unutma beni, unutama beni Gölgen gibi adım adım Her solukta benim adım Ben nasıl ki unutmadım Sen de unutma beni, unutama beni Gölgen gibi adım adım Her solukta benim adım Ben nasıl ki unutmadım Sen de unutma beni, unutama beni Bitmek bilmez kapkaranlık geceler boyunca Unutma beni, unutama beni Ayrılığın acısını kalbinde duyunca Unutma beni, unutama beni Sevişirken, öpüşürken Yapayalnız dolaşırken Unutmaya çalışırken Unutama beni, unutama beni Sevişirken, öpüşürken Yapayalnız dolaşırken Unutmaya çalışırken Unutama beni, unutama beni  Unutmaya çalışırken Sen de unutma beni, unutama beni Sen de unutma beni, unutama beni4",
    "class": "arabesk",
    "id": 108
  },
  {
    "title": "Ben Olmalıydım",
    "artist": "Gülden Karaböcek",
    "lyrics": "Biricik sevdiğin ben olmalıydım Gönlüne başkası girmemeliydi Tanrıdan dileğin ben olmalıydım O sevgi en başta benim hakkımdı Biricik sevdiğin ben olmalıydım Gönlüne başkası girmemeliydi Tanrıdan dileğin ben olmalıydım Ellerin elimde buluşmalıydı Gözlerin gözümle konuşmalıydı Kalbin tek kalbimle anlaşmalıydı Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Sevilen özlenen ben olmalıydım Seni bir başkası sevmemeliydi Kalbinin sahibi ben olmalıydım Ben olmalıydım, ben olmalıydım Sevilen özlenen ben olmalıydım Seni bir başkası sarmamalıydı Kalbinin sahibi ben olmalıydım  Ellerin elimle buluşmalıydı Gözlerin gözümle konuşmalıydı Kalbin tek kalbimle anlaşmalıydı Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Boynuna sarılan ben olmalıydım Ben olmalıydım, ben olmalıydım Boynuna sarılan ben olmalıydım",
    "class": "arabesk",
    "id": 109
  },
  {
    "title": "Bir Gülü Sevdim",
    "artist": "Zeki Müren",
    "lyrics": "Taş bastım kan ağlayan bağrıma İstemem kimse gelmesin yanıma Dertliyim Dertli, Dertliyim dertli Bir gülü sevdim, Bir onu sevdim Tek mevsimlik miş Ah geçiverdi Gel etme dedim kal gitme Dedim Söz dinlemedi bak kaçıverdi Belki dönecek,tekrara sevecek Şu garip gönlüme oşanlar olmuş Belkide o beni çoktan unutmuş Nerde kim bilir,aşıktır Allah bilir Bir gülü sevdim, Bir onu sevdim Tek mevsimlik miş Ah geçiverdi Gel etme dedim kal gitme Dedim Söz dinlemedi bak kaçıverdi",
    "class": "arabesk",
    "id": 110
  },
  {
    "title": "Sevecekmiş Gibisin",
    "artist": "Orhan Gencebay",
    "lyrics": "Hep gelecekmiş gibisin İçimde bir duygu gözümde bir hayal Sanki sevecekmiş gibisin Sevmek acı dolu sevmek çile dolu Çektirecekmiş gibisin Aklımı başımdan beni şu canımdan Sanki edecekmiş gibisin Ne sevdim diyorsun nede seviyorsun Açmayan bir çiçek gibisin Ne senle ne sensiz geçmez oldu hayat Vazgeçilmez tesellisin İçimde bir duygu gözümde bir hayal Sanki sevecekmiş gibisin Her sözün ardında gizli bir davet var Gel diyecekmiş gibisin Aşkın kanununu kaderinin yolunu Sanki çizecekmiş gibisin Gönül toprağına dert yağmurlarını yağdıracakmış gibisin Yeşeren ümidimi kendi ellerinde sanki koparacak gibisin Ne sevdim diyorsun nede seviyorsun Kokmayan bir çiçek gibisin  Ne senle ne sensiz geçmez oldu hayat Vazgeçilmez tesellisin Aklımı başımdan beni şu canımdan Sanki edecekmiş gibisin",
    "class": "arabesk",
    "id": 111
  },
  {
    "title": "Tükeneceğiz",
    "artist": "Sezen Aksu",
    "lyrics": "Ne böyle senle ne de sensiz Yazık, yaşanmıyor çaresiz Ne bir arada ne de ayrı Olmak imkânsız hiç sebepsiz Ne hayallerle, ümitlerle Mutlu olmaktı dileğimiz Suçlu ne sensin ne de benim Şimdi sensizim, sen de bensiz Bir an gelip de küllenince Yüreklerimiz dinlenince Başka sevgilerde teselli bulunca İşte biz o gün düşüneceğiz Bir an gelip de küllenince Yüreklerimiz dinlenince Başka sevgilerde teselli bulunca İşte biz o gün düşüneceğiz Etrafımızı sarıverecek Bir boşluk ki asla bitmeyecek Her şey bir anda anlamsız gelecek İşte biz o gün tükeneceğiz İşte biz o gün tükeneceğiz  Bir an gelip de küllenince Yüreklerimiz dinlenince Başka sevgilerde teselli bulunca İşte biz o gün düşüneceğiz Etrafımızı sarıverecek Bir boşluk ki asla bitmeyecek Her şey bir anda anlamsız gelecek İşte biz o gün tükeneceğiz İşte biz o gün tükeneceğiz İşte biz o gün tükeneceğiz",
    "class": "arabesk",
    "id": 112
  },
  {
    "title": "Ya Evde Yoksan",
    "artist": "Orhan Gencebay",
    "lyrics": "Aşkınla ne garip hallere düştüm Herşeyim tamam da, bir sendin noksan Yağmur, yaş demeden yollara düştüm İçim ürperiyor, ya evde yoksan Ya yolu kaybettim, ya ben kayboldum Ne olur bir yerden karşıma çıksan Tepeden tırnağa sırılsıklam oldum İçim ürperiyor; ya evde yoksan Aşkınla ne garip hallere düştüm Herşeyim tamam da, bir sendin noksan Yağmur, yaş demeden yollara düştüm İçim ürperiyor; ya evde yoksan Elbisem gündelik, pabucum delik Haberin olsa da sobayı yaksan Yağmur iliğime geçti üstelik İçim ürperiyor; ya evde yoksan Sarhoşsam kapını çaldığım anda Saç baş darmadağan açık saçıksa Bir de ufak rakı varsa masanda İçim ürperiyor; ya evde yoksan  Sabahlara kadar içsek sevişsek Ne ben işe gitsem, ne sen ayılsan Derin bir uykunun dibine düşsek İçim ürperiyor; ya evde yoksan İçim ürperiyor; ya evde yoksan Ne kadar üşüdüm, nasıl acıktım İlk önce sıcacık banyoya soksan Sanırsın şu anda denizden çıktım, oof İçim ürperiyor; ya evde yoksan İçim ürperiyor; ya evde yoksan Yanlış mı aklımda kalmış acaba Muhabbet sokağı, numara doksan Boşa mı gidecek bu kadar çaba İçim ürperiyor; ya evde yoksan Ya yolu kaybettim, ya ben kayboldum Ne olur bir yerden karşıma çıksan Tepeden tırnağa sırsıklam oldum İçim ürperiyor; ya evde yoksan Ya evde yoksan Ya evde yoksan Ya evde yoksan Ya evde yoksan Ya evde yoksan",
    "class": "arabesk",
    "id": 113
  },
  {
    "title": "Son Mektup",
    "artist": "Sinan Özen",
    "lyrics": "Postacı kapının altından atmış Ellerin titremiş yazından belli Bu bana yazdığın son mektup olmuş Benden ayrılmaya karar vermişsin Bütün resimleri gönder demişsin Seni sevdiğimi düşünmemişsin Bu bana yazdığın son mektup olmuş Geçen günlerimiz hep hatırında Acılar zamanla unutulurmuş Özür dilemişsin son satırında Bu bana yazdığın son mektup olmuş",
    "class": "arabesk",
    "id": 114
  },
  {
    "title": "Lafı mı Olur",
    "artist": "Kibariye",
    "lyrics": "Bir şey mi oldu, neden değiştin? Terk ettin beni Cilveli gözler boş bakar oldu Kahrettin beni Kimde ne duydun, kimlere uydun? Nasıl inandın? Elleri boş ver, bende yalan yok Seninim, seninim, seninim ya Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım  Hiç istemezdim, nеden değiştin? Sevda yеrlerde Pembe gülüşler yüzünde soldu İnsafın ner'de? Kimde ne duydun, kimlere uydun? Nasıl inandın? Elleri boş ver, bende yalan yok Seninim, seninim, seninim ya Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım Lafı mı olur, darağacına vur beni Sözü mü olur, yedi düvele sor beni Yetti canıma, yeter ki anla, sevdalardayım",
    "class": "arabesk",
    "id": 115
  },
  {
    "title": "Büklüm Büklüm",
    "artist": "Tülay Özer",
    "lyrics": "Ne söylesen ne beklesen Yaradan'dan ya da kaderinden Ele geçmez istediğin Uğruna savaş vermediysen Ne söylesen ne beklesen Yaradan'dan ya da kaderinden Ele geçmez istediğin Uğruna savaş vermediysen Sanki seni boğar gibi Sanki yeniden doğar gibi Sanki zaman zaman ölür gibi Acısını, çilesini çekmediysen Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi  Sevilmeden de sevmeyi Neyi özlediğini bilmeyi Acı da olsa yine gerçeği Görüp de söylemeyi bilmediysen Sevilmeden de sevmeyi Neyi özlediğini bilmeyi Acı da olsa yine gerçeği Görüp de söylemeyi bilmediysen Sanki seni boğar gibi Sanki yeniden doğar gibi Sanki zaman zaman ölür gibi Acısını, çilesini çekmediysen Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi Hani büklüm büklüm boynunda Hani paramparça ruhunda Hani soran gözlerle kapında Bekleyen dargın anıların gibi",
    "class": "arabesk",
    "id": 116
  },
  {
    "title": "Yalnızca Sitem",
    "artist": "Sezen Aksu",
    "lyrics": "Vurgun yemiş misali gönlüm tutuldu aşka Ciğerimden yanıyorum ben, bu defa başka Bu yangın benle ölünceye dek yaşasın, varsın Dünyanın o son günü sen beni arayacaksın Bu yangın benle ölünceye dek yaşasın, varsın Dünyanın o son günü sen beni arayacaksın Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem Zannetme bir gün geri dönmek değil niyetim Ah, hasrete teslim oldum, asla gelmeyeceğim Bu yangın benle ölünceye dek yaşasın, varsın Dünyanın o son günü sen beni arayacaksın Bu yangın benle ölünceye dek yaşasın, varsın Dünyanın o son günü sen beni arayacaksın  Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem Doymadım, doyamadım sevmelere seni ben Kimseyi koyamadım yerine yeniden Saymadım, sayamadım sensiz geçen yılları Ne inkâr ne itiraf bu, yalnızca sitem",
    "class": "arabesk",
    "id": 117
  },
  {
    "title": "Değmezmiş Sana",
    "artist": "Güllü",
    "lyrics": "Bu aşkın sonunda ağlayacağım Düşündükçe seni çıldıracağım Boşuna sevmişim değmezmiş sana Aklıma gelmezdi ayrılacağım Bu aşkın sonunda ağlayacağım Düşündükçe seni çıldıracağım Boşuna sevmişim değmezmiş sana En büyük hatayı sende yapmışım O taş kalbinde ben aşk aramışım Demek ki yıllarca boşa yanmışım Boşuna sevmişim değmezmiş sana En büyük hatayı sende yapmışım O taş kalbinde ben aşk aramışım Demek ki yıllarca boşa yanmışım Boşuna sevmişim değmezmiş sana Değmezmiş sana, değmezmiş sana Boşuna sevmişim değmezmiş sana Değmezmiş sana, değmezmiş sana Boşuna sevmişim değmezmiş sana İki yüzlüymüşsün fark edemedim Yalanmış sözlerin hissedemedim Ne yaptımsa sana kıymet bilmedin Boşuna sevmişim değmezmiş sana  İki yüzlüymüşsün fark edemedim Yalanmış sözlerin hissedemedim Ne yaptımsa sana kıymet bilmedin Boşuna sevmişim değmezmiş sana En büyük hatayı sende yapmışım O taş kalbinde ben aşk aramışım Demek ki yıllarca boşa yanmışım Boşuna sevmişim değmezmiş sana En büyük hatayı sende yapmışım O taş kalbinde ben aşk aramışım Demek ki yıllarca boşa yanmışım Boşuna sevmişim değmezmiş sana Değmezmiş sana, değmezmiş sana Boşuna sevmişim değmezmiş sana Değmezmiş sana, değmezmiş sana Boşuna sevmişim değmezmiş sana1",
    "class": "arabesk",
    "id": 118
  },
  {
    "title": "Kopamam Senden",
    "artist": "Güllü",
    "lyrics": "Sanki dağlar yıkıldı, üstüme çöktü dünya O an ölmek istedim\"Sevmiyorum\" dedin ya, sensizliğin korkusu içime doldu birden Dağ gibi hayallerim devrildi yüreğimde\"Unut\" demek çok kolay Gel de bana sor bir de Sanki sevdan kanımla yazılmış yüreğimde\"Unut\" demek çok kolay Gel de bana sor bir de Sanki sevdan kanımla yazılmış yüreğimde Gitme, gitme Ayrılma benden Gitme, gitme Kopamam senden  Kanım içimde dondu, canım çekildi sandım\"Bu aşk bitti\" dedin ya, işte o an yıkıldım Oysa nasıl sevmiştim, nasıl da bağlanmıştım Bu kısacık ömrümü ömrüne adamıştım\"Unut\" demek çok kolay Gel de bana sor bir de Sanki sevdan kanımla yazılmış yüreğimde\"Unut\" demek çok kolay Gel de bana sor bir de Sanki sevdan kanımla yazılmış yüreğimde Gitme, gitme Ayrılma benden Gitme, gitme Kopamam senden",
    "class": "arabesk",
    "id": 119
  },
  {
    "title": "Sigarası Yaldızlı",
    "artist": "Ümit Besen",
    "lyrics": "Geliyor nazlı nazlı Öyle bir yar sevdim ki Yeniköylü Burgazlı Sigarası Yaldızlı Geliyor nazlı nazlı Öyle bir yar sevdim ki Yeniköylü Burgazlı Anası da yesin Babası da yesin Yesin anam yesin Canikosu yesin Anası da yesin Babası da yesin Yesin anam yesin Canikosu yesin Elinde sigarası Gönlümde var yarası Beni kalbimden vurdu Gözlerinin karası  Elinde sigarası Gönlümde var yarası Beni kalbimden vurdu Gözlerinin karası Anası da yesin Babası da yesin Yesin anam yesin Canikosu yesin Anası da yesin Babası da yesin Yesin anam yesin Canikosu yesin",
    "class": "arabesk",
    "id": 120
  },
  {
    "title": "Duvardaki",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Daha dün yanımdaydın şimdi neredesin Ne çabuk unutuldu nerede o sözün Belli ki dönülmeyen uzak yerdesin Duvardaki resminle avunur gönlüm Daha dün yanımdaydın şimdi neredesin Ne çabuk unutuldu nerede o sözün Belli ki dönülmeyen uzak yerdesin Ne güzel de duruyor resmin duvarda Sanki bana gel diyor çok uzaklardan Ne güzel de duruyor resmin duvarda Sanki bana gel diyor çok uzaklardan Soruyorum seni ben bütün kuşlara Belli ki karanlıklar ülkesindesin Soruyorum seni ben bütün kuşlara Belli ki dönülmeyen uzak yerdesin Bu dünyada en mutlu beni sen ettin Mutluluk ikimizin diye beklettin Ağlamaklı bir günde beni terk ettin Belli ki dönülmeyen uzak yerdesin  Bu dünyada en mutlu beni sen ettin Mutluluk ikimizin diye beklettin Ağlamaklı bir günde beni terk ettin Belli ki dönülmeyen uzak yerdesin Ne güzel de duruyor resmin duvarda Sanki bana gel diyor çok uzaklardan Ne güzel de duruyor resmin duvarda Sanki bana gel diyor çok uzaklardan Soruyorum seni ben bütün kuşlara Belli ki karanlıklar ülkesindesin Soruyorum seni ben bütün kuşlara Belli ki dönülmeyen uzak yerdesin",
    "class": "arabesk",
    "id": 121
  },
  {
    "title": "Hain Geceler",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Geceler düşmandır bundan sonra bana Yaşamak artık haram sensiz buralarda Hayaller kurardık, günlerce başbaşa Seni alıp götürdüler kaldım bir başıma Kadehlerde mutluluğu aradım günlerce Tek dostum meyler oldu sensiz gecelerde Düşenin dostu olmaz derlerdi inanmazdım Senden başka kimseyi yar sayamadım Düşenin dostu olmaz derlerdi inanmazdım Senden başka kimseyi yar sayamadım(x2)Derdime derman meyler Dilim ismini heceler Seni benden aldılar, hain geceler Güneşin doğduğu günler Yaşamaktan da beter Sana nasıl kıydılar, hain geceler(x2)Kadehlerde Mutluluğu aradım günlerce Tek dotum meyler oldu sensiz gecelerde Düşenin dostu olmaz derlerdi inanmazdım Senden başka kimseyi yar sayamadım  (x2)Derdime derman meyler Dilim ismini heceler Seni benden aldılar, hain geceler Güneşin doğduğu günler Yaşamaktan da beter Sana nasıl kıydılar, hain geceler Kadehlerde Mutluluğu aradım günlerce Tek dotum meyler oldu sensiz gecelerde Düşenin dostu olmaz derlerdi inanmazdım Senden başka kimseyi yar sayamadım(x2)Derdime derman meyler Dilim ismini heceler Seni benden aldılar, hain geceler Güneşin doğduğu günler Yaşamaktan da beter Sana nasıl kıydılar, hain geceler1",
    "class": "arabesk",
    "id": 122
  },
  {
    "title": "Bir Ben Bir Allah Biliyor",
    "artist": "Bülent Ersoy, Tarkan",
    "lyrics": "Yüzümün güldüğüne bakmayın Aşktan canı yananlardanım bende Bu yüreği taştan sanmayın Sel olur; gizlice içime içime süzülür gözyaşlarım Kanar yaralarım kanar tuzu bastıkça anılar Efkar benim öteki adım Kor, kor Azgın yangınlarda can evim ciğerim yanıyor! Zor, çok zor Ne çektiğimi bir ben bir Allah biliyor! Kor, kor Azgın yangınlarda can evim ciğerim yanıyor! Zor, çok zor Ne çektiğimi bir ben bir Allah biliyor! Ben kendimi bildim bileli Hissetmedim ayrılık acısının böylesini Yemeden içmeden kesildim Ağla ağla tükendim Hasreti bitirdi beni Sel olur gizlice içime içime, süzülür gözyaşlarım Kanar yaralarım kanar tuzu bastıkça anılar Efkar benim öteki adım Kor, kor Azgın yangınlarda can evim ciğerim yanıyor! Zor, çok zor Ne çektiğimi bir ben bir Allah biliyor! Kor, kor Azgın yangınlarda can evim ciğerim yanıyor! Zor, çok zor Ne çektiğimi bir ben bir Allah biliyor!  Ben kendimi bildim bileli Hissetmedim ayrılık acısının böylesini Yemeden içmeden kesildim Ağla ağla tükendim Hasreti bitirdi beni Ben kendimi bildim bileli Hissetmedim ayrılık acısının böylesini Yemeden içmeden kesildim Ağla ağla tükendim Hasreti bitirdi beni Ben kendimi bildim bileli Hissetmedim ayrılık acısının böylesini Yemeden içmeden kesildim Ağla ağla tükendim Hasreti bitirdi beni1",
    "class": "arabesk",
    "id": 123
  },
  {
    "title": "Doldur Meyhaneci",
    "artist": "Adnan Senses",
    "lyrics": "İçelim arkadaş, benim derdim çok İçelim arkadaş, derdime çare yok İçelim arkadaş, bugün keyfim yok İçelim arkadaş of, tadım tuzum yok Dostlar acı söyler düşmanlar sevine dursun Bir büyük içtim ben şifalar olsun Dostlar acı söyler düşmanlar sevine dursun Bir büyük devirdim ben şifalar olsun Mezem biraz peynir biraz da zeytin olsun İçelim arkadaş içelim işte İçelim arkadaş sarhoşum işte Doldur be meyhaneci! Boş kalmasın kadehim Doldur be meyhaneci! Hiç bitmiyor dertlerim Doldur be meyhaneci! Çabuk doldur içeyim Doldur, doldur, doldur, doldur, doldur içeyim! Doldur be meyhaneci! Yanıyor içim içim Doldur be meyhaneci! Hiç bitmiyor dertlerim Doldur be meyhaneci! Körkütük sarhoşum o biçim Doldur, doldur, doldur, doldur, doldur gitsin! İçelim arkadaş hiç umudum yok İçelim arkadaş bugün havam yok İçelim arkadaş benim gözüm tok İçelim arkadaş of muhabbetim yok Dostlar acı söyler düşmanlar sevine dursun Bir büyük içtim ben şifalar olsun Dostlar acı söyler düşmanlar sevine dursun Bir büyük devirdim ben şifalar olsun Mezem biraz peynir biraz da zeytin olsun İçelim arkadaş içelim işte İçelim arkadaş sarhoşum işte  Doldur be meyhaneci! Boş kalmasın kadehim Doldur be meyhaneci! Hiç bitmiyor dertlerim Doldur be meyhaneci! Çabuk doldur içeyim Doldur, doldur, doldur, doldur, doldur gitsin! Doldur be meyhaneci! Yanıyor içim içim Doldur be meyhaneci! Dönüyor başım ne biçim Doldur be meyhaneci! Körkütük sarhoşum o biçim Doldur, doldur, doldur, doldur, doldur gitsin! İçelim arkadaş, benim derdim çok İçelim arkadaş, derdime çare yok İçelim arkadaş, bugün havam yok İçelim arkadaş, (tadım) tadım tuzum yok Doldur be meyhaneci! Yanıyor içim içim Doldur be meyhaneci! Hiç bitmiyor dertlerim Doldur be meyhaneci! Çabuk doldur içeyim Doldur, doldur, doldur, doldur, doldur içeyim!",
    "class": "arabesk",
    "id": 124
  },
  {
    "title": "Nikah Masası",
    "artist": "Ümit Besen",
    "lyrics": "Nikahına beni çağır sevgilim İstersen şahidin olurum senin Bu adam kim diye soran olursa Eski bir tanıdık dersin sevgilim Nikahına beni çağır sevgilim İstersen şahidin olurum senin Bu adam kim diye soran olursa Eski bir tanıdık dersin sevgilim Hayaller kurardık biz yıllar önce Hiç yoktu hesapta ayrılık bizce Bilirsin ne kadar görmek isterdim Beyazlar içinde seni öylece Hayaller kurardık biz yıllar önce Hiç yoktu hesapta ayrılık bizce Bilirsin ne kadar görmek isterdim Beyazlar içinde seni öylece Garibin biriysem sevemez miyim Aşkla karın doymaz diyen ben miyim Şimdi çok zenginsin ben ayrı garip Sana bir buket gül veremez miyim Garibin biriysem sevemez miyim Aşkla karın doymaz diyen ben miyim Şimdi çok zenginsin ben ayrı garip Sana bir buket gül veremez miyim  Nikah masasına oturdun işte Dayanmak çok zormuş böyle sevince Sana mutluluklar sözüm kardeşçe At artık imzanı git bir an önce Nikah masasına oturdun işte Dayanmak çok zormuş böyle sevince Sana mutluluklar sözüm kardeşçe At artık imzanı git bir an önce At artık imzanı git bir an önce",
    "class": "arabesk",
    "id": 125
  },
  {
    "title": "Ben de Özledim",
    "artist": "Ferdi Tayfur",
    "lyrics": "Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ne kadar çok Aşka intizar eden Kimi çok seviliyor Kimi yoksun sevgiden Ne kadar çok Aşka intizar eden Kimi çok seviliyor Kimi yoksun sevgiden Sen orada, ben burada Bir şey gelmez elimizden Sen orada ben burada Ben de özledim, ben de  Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Canımdasın, dilde değil Bu haykırış elde değil Bırakıp da giden sensin Bunun suçu bende değil Canımdasın, dilde değil Bu haykırış elde değil Terk edipte giden sensin Bunun suçu bende değil Yavrunun anası gibi Sevenin sevdası gibi Derdimin dermanı gibi Ben de özledim, ben de Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de (Bende)Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de (Ben de özledim, ben de)Resmin var şu an elimde Sana koşmak isterim Derman yok dizlerimde Ben de özledim, ben de (Bende)Resmin var şu an elimde Sana koşmak isterim (Bende)Derman yok dizlerimde",
    "class": "arabesk",
    "id": 126
  },
  {
    "title": "Annem",
    "artist": "Kibariye",
    "lyrics": "Rastlarsa gözlerin yaşlı yavruna Suçunu bağışla, sarıl boynuna Biz bize yaşarken geldik oyuna Eller kadir kıymet bilmiyor, anne Senin kadar kimse sevmiyor, annem Bir yâr için seni terkedip gittim Vicdanıma bir sor ne acı çektim Kendimi ben sana emanet ettim Eller kadir kıymet bilmiyor, annem Senin kadar kimse sevmiyor, annem Kendimi ben sana emanet ettim Eller kadir kıymet bilmiyor, annem Senin kadar kimse sevmiyor, annem Rastlarsa gözlerin yaşlı yavruna Suçunu bağışla, sarıl boynuna Biz bize yaşarkеn geldik oyuna Eller kadir kıymet bilmiyor, annе Senin kadar kimse sevmiyor, anne Biz bize yaşarken geldik oyuna Eller kadir kıymet bilmiyor, anne Senin kadar kimse sevmiyor, anne  Ne sevgiler geldi, geçti kalbimden Kimse anlamiyor garip halimden Senin hasretini duydum derinden Eller kadir kıymet bilmiyor, annem Senin kadar kimse sevmiyor, annem Senin hasretini duydum derinden Eller kadir kıymet bilmiyor, annem Senin kadar kimse sevmiyor, annem Rastlarsa gözlerin yaşlı yavruna Suçunu bağışla, sarıl boynuna Biz bize yaşarken geldik oyuna Eller kadir kıymet bilmiyor, anne Senin kadar kimse sevmiyor, anne Biz bize yaşarken geldik oyuna Eller kadir kıymet bilmiyor, anne Senin kadar kimse sevmiyor, anne",
    "class": "arabesk",
    "id": 127
  },
  {
    "title": "Ayrılacağım",
    "artist": "Arap Şükrü",
    "lyrics": "Tek kelime söylemeden Habersizce gidiverdin Tek kelime söylemeden Habersizce gidiverdin Alay ettin hislerimle Hakkın yok sevgilim Beni böyle üzmeye Çekmem artık kahrını Ayrılacağım Hıçkırığa boğuldum Satırları yazarken Fakat kararım kesin Ayrılacağım Feda ettim hayatımı Razı oldum sensizliğe Feda ettim hayatımı Razı oldum sensizliğe Anlamadın sevdiğimi Hakkın yok sevgilim Beni böyle üzmeye Çekmem artık kahrını Ayrılacağım Hıçkırığa boğuldum Satırları yazarken Fakat kararım kesin Ayrılacağım  Hakkın yok sevgilim Beni böyle üzmeye Çekmem artık kahrını Ayrılacağım Hıçkırığa boğuldum Satırları yazarken Fakat kararım kesin Ayrılacağım Hakkın yok sevgilim Beni böyle üzmeye Çekmem artık kahrını Ayrılacağım Hıçkırığa boğuldum Satırları yazarken Fakat kararım kesin Ayrılacağım Hakkın yok sevgilim Beni böyle üzmeye Çekmem artık kahrını Ayrılacağım Hıçkırığa boğuldum Satırları yazarken Fakat kararım kesin Ayrılacağım",
    "class": "arabesk",
    "id": 128
  },
  {
    "title": "Gönlümün Efendisi (feat. Ebru Gündeş)",
    "artist": "Murat Yeter, Ebru Gündeş",
    "lyrics": "Gidiyor gönlümün efendisi Durdurun onsuz olamam artık Yaktığın gururumu Uzaktan uzağa dayanamam Hiç kimselere yar olamam artık Söndürün kalbimi Gidiyor gönlümün efendisi Durdurun onsuz olamam artık Yaktığın gururumu Uzaktan uzağa dayanamam Hiç kimselere yar olamam artık Söz: Sıla Gençoğlu Beste – Düzenleme: Murat Yeter",
    "class": "arabesk",
    "id": 129
  },
  {
    "title": "Ağlamam Ondan",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Böyle eriyip gitmezdim Sevdim diye kandırdı ya Yıllarımı harcadı ya Ondan ağlamam ondan Sevdim diye kandırdı ya Yıllarımı harcadı ya Ondan ağlamam ondan Yandım yandım ama ben ona değil Yandım yandım ama hasrete değil Sevda bitti oldu yalan Canım dedim oldu yılan Ondan ağlamam ondan Duygularla oynadı ya Beni böyle ağlattı ya Ondan ağlamam ondan Duygularla oynadı ya Beni böyle ağlattı ya Ondan ağlamam ondan Sevda bitti oldu yalan Canım dedim oldu yılan Ondan ağlamam ondan  Duygularla oynadı ya Beni böyle ağlattı ya Ondan ağlamam ondan Yazık nasıl da inandım Yazık nasıl da aldandım Gönlüm bunu hak etmiyor Bu dert beni kahrediyor Ondan ağlamam ondan Gönlüm bunu hak etmiyor Bu dert beni kahrediyor Ondan ağlamam ondan Yandım yandım ama ben ona değil Yandım yandım ama hasrete değil Sevda bitti oldu yalan Canım dedim oldu yılan Ondan ağlamam ondan Sevda bitti oldu yalan Canım dedim oldu yılan Ondan ağlamam ondan Duygularla oynadı ya Beni böyle ağlattı ya Ondan ağlamam ondan",
    "class": "arabesk",
    "id": 130
  },
  {
    "title": "Tutamıyorum Zamanı",
    "artist": "Müslüm Gürses",
    "lyrics": "İnadına yenilmeden, âşık olmadan gel Bu gidişin sonu kötü, kalbi kaybetme, gel Siyahını bırak da gel, derdi sil, yeter Aşka zulmedip küsmesen yeter Şafağım kararır, daralır geceler Yerine hiç beni koyup sarhoş oldun mu sen? Kaderine boyun eğip düne küstün mü sen? Yüreğine cayır cayır kor çile saçıp Göz göre göre korku saklayıp Boğazına gömülüp sustun mu hiç? Kal, gittiğin yerde mutlu ol Ya da gel, kalbimde tahta sahip ol Senin gülen yüzüne kurban bu serseri kalbim Ama karar ver, tutamıyorum zamanı Kal, gittiğin yerde mutlu ol Ya da gel, kalbimde tahta sahip ol Senin gülen yüzüne kurban bu serseri kalbim Ama karar ver, tutamıyorum zamanı İnadına yenilmeden, âşık olmadan gel Bu gidişin sonu kötü, kalbi kaybetme, gel Siyahını bırak da gel, derdi sil, yeter Aşka zulmedip küsmesen yeter Şafağım kararır, daralır geceler  Kal, gittiğin yerde mutlu ol Ya da gel, kalbimde tahta sahip ol Senin gülen yüzüne kurban bu serseri kalbim Ama karar ver, tutamıyorum zamanı Kal, gittiğin yerde mutlu ol Ya da gel, kalbimde tahta sahip ol Senin gülen yüzüne kurban bu serseri kalbim Ama karar ver, tutamıyorum zamanı Ama karar ver, tutamıyorum zamanı Ama karar ver, tutamıyorum zamanı Ama karar ver, tutamıyorum zamanı1",
    "class": "arabesk",
    "id": 131
  },
  {
    "title": "Duyanlara Duymayanlara",
    "artist": "Güllü",
    "lyrics": "Her şey, her şey senin için Dualarım, duygularım Düşlerimde bakışların Hep seni söylüyor şarkılarım Her şey, her şey senin için Dualarım, duygularım Düşlerimde bakışların Hep seni söylüyor şarkılarım Umrumda değil, kim duyarsa duysun Varsın olsun, kim görürse görsün Bırakıp gitmeyi kolay mı sanıyorsun? Söyle, sevgimi herkes duysun Duyanlara, duymayanlara Soranlara, sormayanlara Ben onu seviyorum, çok seviyorum Seviyorum, seviyorum Duyanlara, duymayanlara Soranlara, sormayanlara Ben onu seviyorum, çok seviyorum Seviyorum, seviyorum  Her şey, her şey senin için Dualarım, hayallerim Arzularım, gözyaşlarım Hep sana olacak sarılışlarım Her şey, her şey senin için Dualarım, hayallerim Arzularım, gözyaşlarım Hep sana olacak sarılışlarım Boşver, boşver, ne derlerse desinler Saklama sen de bunu, söyle bilsinler İsterse bizi vurup öldürsünler İnan, bu aşkımı silemezler Duyanlara, duymayanlara Soranlara, sormayanlara Ben onu seviyorum, çok seviyorum Seviyorum, seviyorum Duyanlara, duymayanlara Soranlara, sormayanlara Ben onu seviyorum, çok seviyorum Seviyorum, seviyorum",
    "class": "arabesk",
    "id": 132
  },
  {
    "title": "Sensiz Olmaz",
    "artist": "Müslüm Gürses",
    "lyrics": "Bu sabah yalnız uyandım Sensiz olmaz, sensiz olmaz Tanıdık kokular yok Sensiz olmaz Kahvaltım anlamsızdı Sensiz olmaz, sensiz olmaz İlk sigaram bile tatsızdı Sensiz olmaz Anlaşılan alışmışım Sensiz olmaz, sensiz olmaz Bir verdiysem iki almışım Sensiz olmaz Aşk bir dengesizlik işi Sensiz olmaz, sensiz olmaz Dengeye dönüşen bir sevgi Sensiz olmaz Yine kendi kendime sormadan duramadım Niye seni böyle istiyorum diye bulamadım  Yalnızlık zor, sokaklar çıkmaz Sensiz olmaz, sensiz olmaz Hep tekdüze, her şey dümdüz Sensiz olmaz Anlamak çözmeye yetmez Sensiz olmaz, sensiz olmaz Biraz telaşlı, huzursuz Sensiz olmaz Gece gelmiş, yatağım boş Sensiz olmaz, sensiz olmaz Sen uzaktasın, ben uzanmış Sensiz olmaz Anlamak çözmeye yetmez Sensiz olmaz, sensiz olmaz Zaman geçmez, sabah gelmez Sensiz olmaz Yine kendi kendime sormadan duramadım Niye seni böyle istiyorum diye bulamadım Yine kendi kendime sormadan duramadım Niye seni böyle istiyorum diye bulamadım2",
    "class": "arabesk",
    "id": 133
  },
  {
    "title": "Sevemedim Karagözlüm",
    "artist": "Muazzez Ersoy",
    "lyrics": "Sevemedim kara gözlüm Seni doyunca Hep kıskandım seni elden Yıllar boyunca Kuşlar gibi ikimiz bir Yuva kuralım Ayırmasın mevlam bizi Ömür boyunca Kuşlar gibi ikimiz bir Yuva kuralım Ayırmasın mevlam bizi Ömür boyunca Aramıza kimse Gelip girmesin Ayırmasın mevlam bizi Ömür boyunca Ömür boyunca     Bana cefa ediyorlar Bilmem nedendir Benim korkum senden değil Kaderimdendir Herkes bana deli diye Gülüp geçiyor Senin aşkın beni kara gözlüm Deli ediyor Herkes bana deli diye Gülüp geçiyor Senin aşkın beni kara gözlüm Deli ediyor Aramıza kimse Gelip girmesin Ayırmasın mevlam bizi Ömür boyunca Ayırmasın mevlam bizi Ömür boyunca Ayırmasın mevlam bizi Ömür boyunca",
    "class": "arabesk",
    "id": 134
  },
  {
    "title": "Dertler Benim Olsun",
    "artist": "Orhan Gencebay",
    "lyrics": "Dertler Benim Olsun Lyrics Bir zamanlar benim sevgilimdin Yanimdayken bile hasretimdin Simdi baska bir ask buldun Mutluluk senin olsun Dertler benim, cile benim Hayat senin, senin olsun Hatiralar, hasret benim Ömrüm senin, senin olsun Ben daha ne cile, dertlere yolcuyum Ben alnina dert yazilan kader mahkumuyum Farketmez yasamam, sen mesut ol yeter Dertler bana gönül vermis Ben ask sarhosuyum Dilerim her arzun gercek olsun Hayat bu, sansın hep acık olsun Dertler benim, cile benim Hayat senin senin olsun Hatıralar, hasret benim Ömrüm senin senin olsun Bir gün daha gecti yine sensiz Askım aglıyor bak, sessiz sessiz Care bensiz, ben caresiz Ümidim senin olsun Sana gelen dertler benim Mutluluk senin olsun Ben daha ne cile, dertlere yolcuyum Ben alnina dert yazilan kader mahkumuyum Farketmez yasamak, sen mesut ol yeter Dertler bana gönül vermis Ben ask sarhosuyum Dilerim her arzun gercek olsun Hayat bu, sansın hep acık olsun Dertler benim, cile benim Hayat senin senin olsun Hatiralar, hasret benim Ömrüm senin senin olsun",
    "class": "arabesk",
    "id": 135
  },
  {
    "title": "Bir Kulunu Çok Sevdim",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Yalvardım Allahıma duysun diye beni Damla damla gözyaşım dökülürken gözümden Çektiğim acıları yaşıyorum yeniden Bir kulunu çok sevdim o beni hiç sevmiyor Kalbimi ona verdim artık geri vermiyor(Bir kulunu çok sevdim o beni hiç sevmiyor)(Kalbimi ona verdim artık geri vermiyor)Elim kolum bağlanmış çaresizim Allahım Bu canımı sen verdin benden almak istiyor Bu canımı sen verdin benden almak istiyor Hor gören şu gururun tükenmek bilmezmi Sevginle yanan kalbi üzdüğün yetmez mi Iyi niyet uğruna yaşıyorsak dünyada seven Garip olsada sevilmeye değmez mi Bir kulunu çok sevdim o beni hiç sevmiyor Kalbimi ona verdim artık geri vermiyor(Bir kulunu çok sevdim o beni hiç sevmiyor Kalbimi ona verdim artık geri vermiyor Ellim kolum bağlanmış çaresizim Allahım Bu canımı sen verdin benden almak istiyor Bu canimi sen verdin benden almak istiyor",
    "class": "arabesk",
    "id": 136
  },
  {
    "title": "Dilek Taşı",
    "artist": "Gülden Karaböcek",
    "lyrics": "Gözümde canlanır koskoca mazi Sevdiğim nerede, ben neredeyim? Suçumuz neydi ki ayrıldık böyle? Kaybolmuş benliğim, ben ne hâldeyim Gözümde canlanır koskoca mazi Sevdiğim nerede, ben neredeyim? Suçumuz neydi ki ayrıldık böyle? Kaybolmuş benliğim, ben ne hâldeyim Efkârım birikti sığmaz içime Bin sitem etsem de azdır kadere Gülmeyi unutan yaşlı gözlere Mutluluktan bir haber ver dilektaşı Efkârım birikti sığmaz içime Bin sitem etsemde azdır kadere Gülmeyi unutan yaşlı gözlere Mutluluktan bir haber ver dilektaşı Bir hayal tufanı eser başımda Hangi yana baksam durur karşımda Artık tüm umutlar yabancı bana Onu aramaktan ben ne hâldeyim Bir hayal tufanı eser başımda Hangi yana baksam durur karşımda Artık tüm umutlar yabancı bana Onu aramaktan ben ne hâdeyim  Efkârım birikti sığmaz içime Bin sitem etsem de azdır kadere Gülmeyi unutan yaşlı gözlere Mutluluktan bir haber ver dilektaşı Efkârım birikti sığmaz içime Bin sitem etsemde azdır kadere Gülmeyi unutan yaşlı gözlere Mutluluktan bir haber ver dilektaşı",
    "class": "arabesk",
    "id": 137
  },
  {
    "title": "Ah İstanbul",
    "artist": "Kibariye",
    "lyrics": "Uzanıp Kanlıca'nın orta yerinde bir taşa Gözümün yaşını yüzdürürüm hisara doğru Yapacak hiç bir şey yok gitmek istedi gitti Hem anlıyorum, hem çok acı, tek taraflı bitti Bir lodos lazım şimdi bana, bir kürek, bir kayık Zulada birkaç şişe yakut, yer gök kırmızı Söverim gelmişine, geçmişine, ayıpsa ayıp Düşer üstüme akşamdan kalma sabah yıldızı Ah, İstanbul, İstanbul olalı Hiç görmedi böyle keder Geberiyorum aşkından Kalmadı bende gururdan eser İstanbul, İstanbul olalı Hiç görmedi böyle keder Geberiyorum aşkından Kalmadı bende gururdan eser     Ne acı, ne acı, insan kendine ne kadar yenik Bulunmadı ihanetin ilacı, yürek koca bir kara delik Yapacak hiçbir şey yok, gönül bu sevdi Yeni bir ten, yeni bir heyecan, bilirim üstelik Bir lodos lazım şimdi bana, bir kürek, bir kayık Zulada birkaç şişe yakut, yer gök kırmızı Söverim gelmişine, geçmişine, ayıpsa ayıp Düşer üstüme akşamdan kalma sabah yıldızı Ah, İstanbul, İstanbul olalı Hiç görmedi böyle keder Geberiyorum aşkından Kalmadı bende gururdan eser İstanbul, İstanbul olalı Hiç görmedi böyle keder Geberiyorum aşkından Kalmadı bende gururdan eser İstanbul, İstanbul olalı Hiç görmedi böyle keder Geberiyorum aşkından Kalmadı bende gururdan eser",
    "class": "arabesk",
    "id": 138
  },
  {
    "title": "Sevemedim Kara Gözlüm",
    "artist": "Belkıs Özener",
    "lyrics": "Hep kıskandım seni elden yıllar boyunca Kuşlar gibi ikimiz bir yuva kuralım Ayırmasın mevlam bizi ömür boyunca Aramıza kimse gelip girmesin Ayırmasın mevlam bizi ömür boyunca Bana cefa ediyorlar, bilmem nedendir Benim korkum senden değil, kaderimdendir Herkes bana deli diye gülüp geçiyor Senin aşkın beni karagözlüm deli ediyor Aramıza kimse gelip girmesin Ayırmasın mevlam bizi ömür boyunca Ayırmasın mevlam bizi ömür boyunca Ayırmasın mevlam bizi ömür boyunca",
    "class": "arabesk",
    "id": 139
  },
  {
    "title": "Çabuk Olalım Aşkım",
    "artist": "Yıldız Tilbe",
    "lyrics": "Çabuk olalım aşkım Her şeyi paylaşalım Ben kendimi sana adadım Sevgilim, sensiz anlamsızım Mahşere kadar benim aşkım Her âlemde senindir canım Nereye istersen sür köle diye Sensiz ölürüm cennette Seni seven kalbim sana Deli oluyor, anlasana Sana dayanamıyorum, inan ki Sensiz mutlu olamıyorum Seni seven kalbim sana Deli oluyor, anlasana Sana dayanamıyorum, inan ki Sensiz yaşayamıyorum Bin ömrüm daha olsa Kollarında son bulsa Eğer sana kavuşmak varsa Ölmek düğün gibidir bana Sensizlikten çok korkuyorum İnan kendimi bilmiyorum Önce Allah sonra sen benim için O bilir nasıl sevdim  Seni seven kalbim sana Deli oluyor, anlasana Sana dayanamıyorum, inan ki Sensiz yaşayamıyorum Seni seven kalbim sana Deli oluyor, anlasana Sana dayanamıyorum, inan ki Sensiz mutlu olamıyorum Seni seven kalbim sana Deli oluyor, anlasana Sana dayanamıyorum, inan ki Sensiz yaşayamıyorum",
    "class": "arabesk",
    "id": 140
  },
  {
    "title": "Senin Olmaya Geldim",
    "artist": "Ebru Gündeş",
    "lyrics": "Gelmeyince üzülüp perdeyi kapatmışsın Dün akşam yine benim yollarıma bakmışsın Gelmeyince üzülüp perdeyi kapatmışsın Kalbindeki derdine derman olmaya geldim Sakın artık üzülme sende kalmaya geldim Yıllar var ki hasretim o, o gül yüzüne Kararlıyım bu gece senin olmaya geldim Benim için ağlayıp hep gözyaşı dökmüşsün Yollarıma bakıp da hep boynunu bükmüşsün Benim için ağlayıp hep gözyaşı dökmüşsün Yollarıma bakıp da hep boynunu bükmüşsün Kalbindeki derdine derman olmaya geldim Sakın artık üzülme sende kalmaya geldim Yıllar var ki hasretim o, o gül yüzüne Kararlıyım bu gece senin olmaya geldim Yıllar var ki hasretim o, o gül yüzüne Kararlıyım bu gece senin olmaya geldim",
    "class": "arabesk",
    "id": 141
  },
  {
    "title": "Kış Masalı",
    "artist": "Sibel Can",
    "lyrics": "ÇEKTİĞİM KADERDEN MİYDİİÇTİM HEP ONA SARILDIM YARİMTEK DOSTUM KADEHLER MİYDİADINI DAĞLARA YAZDIM YARİMBUĞULU CAMLARA KAZDIMKIŞIN MASAL DİNLEMEK ZOR YARİMHEM AĞLADIM HEM ANLATTIMADINI DAĞLARA YAZDIM YARİMBUĞULU CAMLARA KAZDIMKIŞIN MASAL DİNLEMEK ZOR YARİMHEM AĞLADIM HEM ANLATTIMGÜLMEYEN GÖZLER ISLAKTI YARİMBENİM HAYALİM VUSLATTISENİ SENSİZ YAŞAMAK ZOR YARİMBENİDE ALLAH YARATTIAŞKA TÖVBE ETMEKTE ZOR YARİMBİR DAHA BÖYLE SEVMEKTEÖMRÜMDE BİR KERE YANDI KALBİMBU CANI SANA VERMEKTEAŞKA TÖVBE ETMEKTE ZOR YARİMBİR DAHA BÖYLE SEVMEKTEÖMRÜMDE BİR KERE YANDI KALBİMBU CANI SANA VERMEKTE  ÖZLEDİM GİTME DESEYDİN YARİMBIRAKMA ETME DESEYDİNŞİMDİ ARDIMA BAKMAZDIM YARİMELİNİ TUTABİLSEYDİMÖZLEDİM GİTME DESEYDİN YARİMBIRAKMA ETME DESEYDİNŞİMDİ ARDIMA BAKMAZDIM YARİMELİNİ TUTABİLSEYDİMÖZLEDİM GİTME DESEYDİN YARİMBIRAKMA ETME DESEYDİNŞİMDİ ARDIMA BAKMAZDIM YARİMELİNİ TUTABİLSEYDİMŞİMDİ ARDIMA BAKMAZDIM YARİMELİNİ TUTABİLSEYDİMŞİMDİ ARDIMA BAKMAZDIM YARİMELİNİ TUTABİLSEYDİMSöz: ADEM GÜMÜŞKAYAMüzik: ADEM GÜMÜŞKAYADüzenleme: FATİH DOĞANEREMRE MOĞULKOÇ (Stüdyo EMREC)Tonmaister: EMRAH MOĞULKOÇMix: TARIK CERAN (DIGILOG BY TC)Solo Keman: BAKİ KEMANCIAkordeon: BEKİR SAKARYAKanun: YILDAN ERGÜZELUd: FATİH DOĞANERBas Gitar: İSMAİL SOYBERKAkustik Gitar: CANER GÜNEYSUAkustik Piyano: EMRE MOĞULKOÇ",
    "class": "arabesk",
    "id": 142
  },
  {
    "title": "Duydum ki Unutmuşsun",
    "artist": "Muazzez Ersoy",
    "lyrics": "Duydum ki Unutmuşsun Lyrics DUYDUM KÝ UNUTMUÞSUNDuydum ki unutmuþsun Gözlerimin rengini Yazýk olmuþ o gözlerden Sana akan yaþlara Bir zamanlar sevginle Ateþlenen baþýmý Dizlerinin yerine Dayasaydým taþlara Hani bendim yedi renk Hani tende can idim Hani gündüz hayalin Geceler rüyan idim Demek ki senin için Aþk deðil yalan idim Acýrým heder olan O en güzel yýllara",
    "class": "arabesk",
    "id": 143
  },
  {
    "title": "Beni Böyle Sev",
    "artist": "Orhan Gencebay",
    "lyrics": "Olduğum gibi göreceksen Beni böyle sev seveceksen Olduğum gibi göreceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen Sen dert nedir ne bilirsin Sen gönlümde Kabe, sen meleksin Sen her şeysin Sen ümitlerimin tek kaynağı Sen aşkın bence ta kendisisin Kendisisin Sevme diyemem, sev de diyemem Sen de dertli ol diyemem Sevme diyemem, sev de diyemem Sen de dertli ol diyemem Beni böyle sev seveceksen Kalbim senin, gir gireceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen  Görmedin mi gözlerimde? Bir mahkumun en son arzusunu Hasretini Görmedin mi gözlerimde? Seni çılgın gibi sevdiğimi Sevdiğimi İster sevgi ol, istersen kin İsterdim benim ol, benim İster sevgi ol, istersen kin İsterdim benim ol, benim Beni böyle sev seveceksen Kalbim senin, gir gireceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen Girme ömrüme, girme gönlüme Ne dertliymiş bu diyeceksen",
    "class": "arabesk",
    "id": 144
  },
  {
    "title": "Sigaramın Dumanı",
    "artist": "Müzeyyen Senar",
    "lyrics": "Sigaramın dumanı Yoktur yarın imanı Yoktur yarın imanı Altından köşk yaptırdım Gümüşten merdiveni Gümüşten merdiveni Hey güllü güllü güllü Yaşasın hanım güllü Peştamalı püsküllü Hanım etme bu nazı Gel bize bazı bazı Gel bize bazı bazı Bize harputlu derler Biz çekmeyiz bu nazı Biz çekmeyiz bu nazı Harput'tan aldım bakır Yosmam gözlerin çakır Yosmam gözlerin çakır O güzel gözlerine Kurban olsun bu fakir Kurban olsun bu fakir  Hey güllü güllü güllü Yaşasın hanım güllü Peştamalı püsküllü Hanım etme bu nazı Gel bize bazı bazı Gel bize bazı bazı Bize harputlu derler Biz çekmeyiz bu nazı Biz çekmeyiz bu nazı",
    "class": "arabesk",
    "id": 145
  },
  {
    "title": "Dil Yarası",
    "artist": "Orhan Gencebay",
    "lyrics": "Belki de çok mutlu olacaktık tutsaydık dilimizi Bu inat bu kapris bu kavgalar yıprattı sevgimizi En acı sözler bile söylerken tutmadık dilimizi Dil yarası dil yarası en acı yara imiş Dudaktan kalbe bir yol varki sevgi ve şefkattenmiş Belki de çok mutlu olacaktık tutsaydık dilimizi Tam aşkı bulduk derken nasılda kaybettik sevgimizi Aşka doğru ilk adımlar ne ümitle doluydu Seviyorum seni demek gönlümün tek yoluydu Hasret bizi bekler sevmek bizi bekler Koybolan tek biz değiliz bunca yıllık emekler Dil yarası dil yarası en acı yara imiş Dudaktan kalbe bir yol var ki saygı ve sevgidenmiş Dil yarası dil yarası en acı yara imiş Dudaktan kalbe bir yol varki sevgi ve şefkattenmiş Dil yarası dil yarası en acı yara imiş Dudaktan kalbe bir yol varki sevgi ve şefkattenmiş",
    "class": "arabesk",
    "id": 146
  },
  {
    "title": "Merak Etme Sen",
    "artist": "Ferdi Tayfur",
    "lyrics": "Bakışların bana biraz cesaret versin Korkuyorum sana aşktan söz etmeye ben Bir sevdiğin varsa ne olur söyle, söyle, söyle, söyle Giderim bu diyardan Merak etme sen, merak etme sen Toprak olur, taş olurum Yolunda yoldaş olurum İstersen gardaş olurum Merak etme sen, merak etme sen Merak etme sen, merak etme sen Her baharım hazan olsa Kara bağrım alev alsa Her baharım hazan olsa Kara bağrım alev alsa Gurbet bana mezar olsa Merak etme sen, merak etme sen Aşkın bana ölüm olsa Merak etme sen, merak etme sen  Toprak olur taş olurum Yolunda yoldaş olurum İstersen gardaş olurum Merak etme sen, merak etme sen Aşkın yürek dağlar imiş Garipler de sever imiş Kara gözlerine yaşlar dolmuş Hadi sil, sen üzülme Merak etme sen, merak etme sen",
    "class": "arabesk",
    "id": 147
  },
  {
    "title": "Canısı",
    "artist": "İbrahim Erkal",
    "lyrics": "Trip Gang! Ra Trip Gang! Choose your destiny! Yeah, yeah Trip's up motherfuckers Round 1! Ya XX, 11La, la, la, la Fight! Trip Gang Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara (Trip Gang)Trip Gang Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara (Trip Gang)  Trip Six Mafya, X-1 Polat ve Memati Fuck İlluminati İllegal sokaklarda kovala helali Yürü enayi Bekleme ticariyi Monaco'da 'mına kor adamın Prekazi Veriyoruz hakkınızı sizin ötenazi Hadi! Ninja Kawasaki Gözler kırmızı Ferrari Sanki sizin altınızda vardı Maserati Kafam 10 numara Zidane sen de Materazzi Yarram her rhyme kurtarmaya yeminliyiz Bu kafalar er ryan tragedy full time Amsterdam, settati (Canısı)Rest in Peace İbrahim Erkal Kirlendim sorry mom Ölümsüz X sanki Kobe Bryant Hanginiz son Hip-Hop Öttürür siz düdükleri, X Pierluigi Collina Yanımda No. 1,  X online değil bu gece 11 line Altı sağ beş sol Orta saha Mehmet Scholl, kolpalar Teşko Telefon meşgul Mottomuz cash bul, olmak değil meşhur, everything cash rule Trip Gang Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara (Trip Gang)Trip Gang Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara (Trip Gang)Öldün çık Hiç para ve çok amcık Gözlerim gayet açık Sözlerim gayet açık Bak, arabanın tavanını yakamam tatlım Çünkü lanet üstü açık Benim dünyam mezarından karanlık, ey Gaza bassan birazcık Bizi gördün dedin ki: \"Vay be!\"Trip İstanbul büyük aile Karaköy, Kadıköy, Yeditepe çetesi Bütün işlerimiz yürür hâlde Senin yetkini siken bi' serseriyim Bunu yaptığım için de para ederim Bana demedin deme (Deme)Yat yere polis gibi girerim içeri seni sikik hergele Yoldan çıkın, bu yoldan kaçın Bass'lar vurur ve kalkar kıçın Piyasa bi' sofra biz oturmadık nigga Piyasa bi' sofra ve hepiniz cacık Ölene kadar müzik, ah, çok doğru Kafamıza göre takılalım amcaoğlu Bu X, Monoman ve de Şam bebeğim Takılıyoruz her akşam Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara (Trip Gang)Ner'de para geçir kap'şonu kafaya (Trip Gang)Koy ortaya, çağır kurtları sofraya (Trip Gang)Git onlara söyle şimdi git onlara (Trip Gang)Lalalala gözüm sokağından kara Fatality! Trip Gang Trip Gang Trip Gang Trip Gang4",
    "class": "arabesk",
    "id": 148
  },
  {
    "title": "Bir Telefon",
    "artist": "Hakan Altun",
    "lyrics": "Bekliyoru M ama calmayacak biliyorum Yüreğim diyor ki boşuna bekleme Aramaz gururundan seni çok sevse de Herşeye sahip olabilirsi N ama Aşkımız servettir bilmelisin Hala beni seviyorsun Bunu sende biliyorsun Niye beni aramıyorsun Ben seni bir anlık degil Bir ömür boyu ararım Gururum umrumda degil",
    "class": "arabesk",
    "id": 149
  },
  {
    "title": "Sabahçı Kahvesi",
    "artist": "Ferdi Tayfur",
    "lyrics": "Sevgilim, sevgilim, bak yine şafak söküyor Sevgilim, sevgilim, bak yine sabah oluyor Şimdi sen kim bilir ne duygulardasın Belki de en güzel uykulardasın Şimdi sen kim bilir ne duygulardasın Belki de en tatlı uykulardasın Sen rüyalar âleminde Yeni aşklar hevesinde Bense yine uykusuzum Bir sabahçı kahvesinde Sevgilim, sevgilim, inan ki çok özledim seni Sevgilim, sevgilim, inan ki çok özledim seni Dışar'da hafiften yağmurun sesi Gözümde aşkımın hasret nöbeti Dışar'da hafiftеn yağmurun sesi Gözümde aşkımın hasret nöbеti Sen rüyalar âleminde Yeni aşklar hevesinde Bense yine uykusuzum Bir sabahçı kahvesinde Sen rüyalar âleminde Yeni aşklar hevesinde Bense yine uykusuzum Bir sabahçı kahvesinde  Sevgilim, sevgilim, bak yine sabah oluyor1",
    "class": "arabesk",
    "id": 150
  },
  {
    "title": "Şimdi Uzaklardasın",
    "artist": "Zeki Müren",
    "lyrics": "Şimdi uzaklardasın Gönül hicranla doldu Şimdi uzaklardasın Gönül hicranla doldu Hiç ayrılamam derken Kavuşmak hayal oldu Hiç ayrılamam derken Kavuşmak hayal oldu Sevda bahçelerinin Çiçekleri hep soldu Çiçekleri hep soldu Hiç ayrılamam derken Kavuşmak hayal oldu Hiç ayrılamam derken Kavuşmak hayal oldu",
    "class": "arabesk",
    "id": 151
  },
  {
    "title": "Yaşıyorum Ben",
    "artist": "Selahattin Özdemir",
    "lyrics": "Ömrünce gülmeyen zavallıyım ben Ağlamadığına bakma gözümün Acıyı neşede gizli̇yorum ben Ağlamadığına bakma gözümün Acıyı neşede gizli̇yorum ben Yaşamak hakkımdı şöyle gönlümce Terk etti̇ mutluluk seneler önce Yaşamak hakkımdı şöyle gönlümce Terk etti̇ mutluluk seneler önce Şaşıyorum beni̇ taşıyan di̇ze Gençliği ihtiyar yaşıyorum ben Gençliği ihtiyar yaşıyorum ben Mutluluktan sanma genç görüyorsan Dertleri içimde taşıyorum ben Kahrı zulümle çekerken bile Kendi̇mi kimseye kul etmedi̇m ben Kahrı zulümle çekerken bile Kendi̇mi kimseye kul etmedi̇m ben Yaşamak hakkımdı şöyle gönlümce Terk etti̇ mutluluk seneler önce Yaşamak hakkımdı şöyle gönlümce Terk etti̇ mutluluk seneler önce  Şaşıyorum beni̇ taşıyan di̇ze Gençliği ihtiyar yaşıyorum ben Gençliği ihtiyar yaşıyorum ben2",
    "class": "arabesk",
    "id": 152
  },
  {
    "title": "Ah Bu Şarkıların Gözü Kör Olsun",
    "artist": "Zeki Müren",
    "lyrics": "Şarkılarla ağladık, şarkılarla güldük Şarkılarda ayrıldık, şarkılarda üzüldük Şarkılarda hayat, şarkılarda ölüm, olursa olsun Ah, bu şarkıların gözü kör olsun Öyle dudak büküp hor gözle bakma Bırak küçük dağlar yerinde dursun Çoktan unuturdum ben seni, çoktan Ah bu şarkıların gözü kör olsun Çoktan unuturdum ben seni, çoktan Ah bu şarkıların gözü kör olsun Güzelsen güzelsin, yok mu benzerin? Goncadır ilk hâli bütün güllerin Aklımda kalmazdı yüzün, ellerin Ah bu şarkıların gözü kör olsun Aklımda kalmazdı yüzün, ellerin Ah bu şarkıların gözü kör olsun Bir gülüşün var ki, kaş çatar gibi En sıcak sözlerin azarlar gibi Hiç bağlanır mıydım çocuklar gibi? Ah bu şarkıların gözü kör olsun Hiç bağlanır mıydım çocuklar gibi? Ah bu şarkıların gözü kör olsun  Sonunda tuz bastım gönül yarama Nice dağlar koydun, nice, arama Seni terk edip de gitmek var ama Ah bu şarkıların gözü kör olsun, kör olsun Sonunda tuz bastım gönül yarama Nice dağlar koydun, nice, arama Seni terk edip de gitmek var ama Ah bu şarkıların of gözü kör olsun Seni terk edip de gitmek var ama Ah bu şarkıların gözü kör olsun Ah bu şarkıların gözü kör olsun",
    "class": "arabesk",
    "id": 153
  },
  {
    "title": "Demir Attım",
    "artist": "Ebru Gündeş",
    "lyrics": "Sessiz bir köşede her şeyden uzak Meçhul yarınlara terk edilmişim Dostluklar yalanmış, sevgiler tuzakmış, tuzak Hayret, yanılmışım, yalnızım şimdi Oysa mutluluğu hayal etmiştim Gidenler unutmuş, aşkları yalanmış, yalan Güneşin doğuşu, batışı farksız Nasıl yaşanırsa yaşadım ben aşksız Güneşin doğuşu, batışı farksız Nasıl yaşanırsa yaşadım ben aşksız Demir attım yalnızlığa bir hasret denizinde Ve şimdi hayallerim o günlerin izinde Yüreğimde duygular, ümitlerim nerede? Demir attım yalnızlığa bir hasret denizinde Ve şimdi hayallerim o günlerin izinde Yüreğimde duygular, ümitlerim nerede? Şöyle bir düşünüp her şeyi birden Neden anıları bitirmeyişim Yalanmış sevgiler, kalbimden uzakmış, uzak Boşa beklemişim yollara bakıp Kurak topraklara umutlar ekmişim Arzular avuttu, gördüğüm hayalmiş, hayal  Güneşin doğuşu, batışı farksız Nasıl yaşanırsa yaşadım ben aşksız Güneşin doğuşu, batışı farksız Nasıl yaşanırsa yaşadım ben aşksız Demir attım yalnızlığa bir hasret denizinde Ve şimdi hayallerim o günlerin izinde Yüreğimde duygular, ümitlerim nerede? Demir attım yalnızlığa bir hasret denizinde Ve şimdi hayallerim o günlerin izinde Yüreğimde duygular, ümitlerim nerede?",
    "class": "arabesk",
    "id": 154
  },
  {
    "title": "Dilenci",
    "artist": "Orhan Gencebay",
    "lyrics": "Sevememek çok zor Sevilmemek çok zor Sevdim ama sevildim mi bilemiyorum Ağlamak çok zor Ağlayamamak çok zor Ağlayamamak çok zor Her gün seni kaderimden dileniyorum Bir dilenciyim senden aşkı dilenen Her fırsatta hor görülüp Belki gülüp alay edilen Bir dilenciyim geleceğini bilmeyen Senden ne para ne de pul Ne de acımanı bekleyen Kırdın kırılmayan gururumu ve o Çok değer verdiğim onurumu Serdim yollarına Ömür boyu beslediğim büyüttüğüm Yaşatan umudumu Bekliyorum her gün seni Görmek için ve çizmen için Kaderimin yolun yolunu Beklemek çok zor Sabretmek çok zor Bekletilmek çok zor Ömrümün her köşesinde seni bekliyorum Aşk olmasaydı böylesine yanmazdım Senden bir melek yaratıp Secde edip kalmazdım Ben ne dilenci Ne de bir gurursuzum Çok sevdiğim için böyle aşık Böyle mutsuzum",
    "class": "arabesk",
    "id": 155
  },
  {
    "title": "Araftayım",
    "artist": "Ebru Gündeş",
    "lyrics": "Bugün yaşıyorsam, yarın beni vuracak Aşk kokan yatağın yalnız tarafı Biliyorum susacak bir yerde haklılığım Bende hata yaptımlara bırakıp lafı Ben sen yokken her yer de ya da hiçbir yerdeyim Merak edersen eğer nerdeyim kiminleyim Şimdilik araftayım, firardayım hastayım hatta Kim bilir kaç bahar sonra, iyileşir yürek Bir haftayım on günüm son günüm hatta Belki ölmek için bile yardımın gerek Şimdilik araftayım, firardayım hastayım hatta Kim bilir kaç bahar sonra, iyileşir yürek Bir haftayım on günüm son günüm hatta Belki ölmek için bile yardımın gerek Bugün yaşıyorsam, yarın beni vuracak Aşk kokan yatağın yalnız tarafı Biliyorum susacak bir yerde haklılığım Bende hata yaptımlara bırakıp lafı  Ben sen yokken her yer de ya  da hiçbir yerdeyim Merak edersen eğer nerdeyim kiminleyim Şimdilik araftayım, firardayım hastayım hatta Kim bilir kaç bahar sonra, iyileşir yürek Bir haftayım on günüm son günüm hatta Belki ölmek için bile yardımın gerek Şimdilik araftayım, firardayım hastayım hatta Kim bilir kaç bahar sonra, iyileşir yürek Bir haftayım on günüm son günüm hatta Belki ölmek için bile yardımın gerek Bir haftayım on günüm son günüm hatta Belki ölmek için bile yardımın gerek",
    "class": "arabesk",
    "id": 156
  },
  {
    "title": "Hatıran Yeter",
    "artist": "Ferdi Tayfur",
    "lyrics": "Senden bir hatıra bana bu şarkı Bir gün gitsen bile hatıran yeter Unutmak mümkün mü böyle bir aşkı Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter Senden bir hatıra bana bu şarkı Bir gün gitsen bile hatıran yeter Unutmak mümkün mü böyle bir aşkı Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter Bir gün gitsen bile hatıran yeter hatıran yeter Bir yanda yaşanan o güzel günler Bir yanda anılar bir yanda dünler Seni yaşatacak neler var neler Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter Bir gün gitsen bile hatıran yeter hatıran yeter Bilinmez neleri getirir zaman Bilinmez neleri bitirir zaman Aşk bir hatıradır maziden kalan Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter  Bilinmez neleri getirir zaman Bilinmez neleri bitirir zaman Aşk bir hatıradır maziden kalan Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter Bir gün gitsen bile hatıran yeter hatıran yeter Bir yanda yaşanan o güzel günler Bir yanda anılar bir yanda dünler Seni yaşatacak neler var neler Bir gün gitsen bile hatıran yeter Hatıran yeter hatıran yeter Bir gün gitsen bile hatıran yeter hatıran yeter",
    "class": "arabesk",
    "id": 157
  },
  {
    "title": "Yaşarken Ölenler İçin",
    "artist": "Selahattin Özdemir",
    "lyrics": "Öyle garip garip bakmayın bana Ne olur sormayın bu yas kim için Yalnız ölenlere yas tutulmaz ki Feryadım yaşarken ölenler için Ölmeden ölmüşler haberleri yok Sönmüşler, bitmişler, çareleri yok Hayattan kopmuşlar, tutanları yok Feryadım yaşarken ölenler için Bir dünya kurmuşlar kendilerine Ruhunu kaybetmiş bedenlerine Kahredip durmuşlar kaderlerine Feryadım yaşarken ölenler için Ölmeden ölmüşler haberleri yok Sönmüşler bitmişler çareleri yok Hayattan kopmuşlar tutanları yok Feryadım yaşarken ölenler için",
    "class": "arabesk",
    "id": 158
  },
  {
    "title": "Bir Teselli Ver",
    "artist": "Orhan Gencebay",
    "lyrics": "Yarattığın mecnuna bir teselli ver Sevenin halinden sevenler anlar Gel gör şu halimi bir teselli ver Aramızda başka biri var ise Tertemiz aşkımı bana geri ver Ben zaten her acının tiryakisi olmuşum Ömür boyu bitmeyen derdimle yorulmuşum Gülemem sevgilim ben sensiz ah ah ah Yaşayamam yaşayamam Bana ne gerek bana ne gerek Senin aşkından başka bana ne gerek Aşkın zehir olsa yine içerim Yolun ecel olsa korkmam geçerim Yeter ki sevdim de ben bu aşk ile Dünyanın kahrına gülüp geçerim Ben zaten her acının tiryakisi olmuşum Ömür boyu bitmeyen derdimle yorulmuşum Gülemem sevgilim ben sensiz ah ah ah Yaşayamam yaşayamam Bir teselli ver, bir teselli ver Yarattığın mecnuna bir teselli ver Sevenin halinden sevenler anlar Gel gör şu halimi bir teselli ver Aramızda başka biri var ise Tertemiz aşkımı bana geri ver Ben zaten her acının tiryakisi olmuşum Ömür boyu bitmeyen derdimle yorulmuşum Gülemem sevgilim ben sensiz ah ah ah Yaşayamam yaşayamam Bana ne gerek bana ne gerek Senin aşkından başka bana ne gerek Aşkın zehir olsa yine içerim Yolun ecel olsa korkmam geçerim Yeter ki sevdim de ben bu aşk ile Dünyanın kahrına gülüp geçerim Ben zaten her acının tiryakisi olmuşum Ömür boyu bitmeyen derdimle yorulmuşum Gülemem sevgilim ben sensiz ah ah ah Yaşayamam yaşayamam",
    "class": "arabesk",
    "id": 159
  },
  {
    "title": "Elbet Birgün Buluşacağız",
    "artist": "Zeki Müren",
    "lyrics": "Elbet bir gün buluşacağız Bu böyle yarım kalmayacak İkimizin de saçları ak Öyle durup bakışacağız Belki bir deniz kenarında El ele mâziyi konuşacağız Benim içimde yanan ateş var Sevgilim, ne zaman buluşacağız Belki bir gemi güvertesinde Sen beni unutmuş için kupkuru Benim gönlümde hâlâ o arzu Sevgilim, ne zaman kavuşacağız  1",
    "class": "arabesk",
    "id": 160
  },
  {
    "title": "Vurgun",
    "artist": "Muazzez Abacı",
    "lyrics": "Sen gittin gideli dargın sayılır Ben de bir zamanlar sevildim amma Seninki düpedüz vurgun sayılır Yalan mı söyledin göz göre göre Ne zaman dolacak verdiğin süre Gönülden gördüğüm takvime göre Aldığım her nefes birgün sayılır Armağan ettiğin kutsal mendile Akarken içimi dağlayan çile Manavgat denilen çağlayan bile Benim gözyaşımdan durgun sayılır Ne kadar zulmetsen ah etmem sana Her iki cihanda gül kana kana Seninle cehennem ödüldür bana Sensiz cennet bile sürgün sayılır",
    "class": "arabesk",
    "id": 161
  },
  {
    "title": "Ölümsüz Aşklar",
    "artist": "Ebru Gündeş",
    "lyrics": "Solmadan yaşarsan şöyle bir an kadar Koca hayat dediğin birkaç hatıra Bir gülle bahar gelmez; baksana etrafına Koca hayat dediğin birkaç hatıra Bir gülle bahar gelmez; baksana etrafına Nice sultanlar orada; kara toprak altında Sana mı kalacak dünya? Hayata söven de çok, ölüme gülen de çok Ah, bunu tatmayan yok... Ölümsüz aşklar var da Ölmeyen aşık var mı? Güvenme gençliğine Ölen hep ihtiyar mı?",
    "class": "arabesk",
    "id": 162
  },
  {
    "title": "İntizar",
    "artist": "Muazzez Ersoy",
    "lyrics": "Sakın bir söz söyleme Yüzüme bakma sakın Sesini duyan olur Sana göz koyan olur Düşmanımdır seni kim Bulursa cana yakın Annen bile okşasa Benim bağrım kan olur Dilerim tanrıdan ki Sana açık kucaklar Bir daha kapanmadan Kara toprakla dolsun Kan tükürsün adını Bensiz anan dudaklar Sana benim gözümle Bakan gözler kör olsun",
    "class": "arabesk",
    "id": 163
  },
  {
    "title": "Esrarlı Gözler",
    "artist": "Müslüm Gürses",
    "lyrics": "Esrarlı gözlerine gönülden vurulmuşum Zaman geçmek bilmiyor seni görmediğim an Dünyam cennet oluyor benim olduğun zaman Seni yıllar boyunca yaşayacağım inan Aşkını ömür boyunca saklayacağım inan Aşkımın hatırası istiyorum bitmesin Ömrümün o gecesi hayalimden gitmesin Sıcak bir bakışına neler vermezdim ki ben Mutluluğun önünde dize gelmedim mi ben Aşkı hem de neşeyi tattırmıştın sen bana Mutsuz bir insandım ben mutluluk verdin bana Zaman geçmek bilmiyor seni görmediğim an Dünyam cennet oluyor benim olduğun zaman",
    "class": "arabesk",
    "id": 164
  },
  {
    "title": "Ölüyorum Kederimden",
    "artist": "Müslüm Gürses",
    "lyrics": "El içine çıkmaya yüzüm kalmadı Ömrüm hiç gibi geçti Derdin ne diye soran olmadı Çaresizlik içindeyim Karanlık dünyama ışık tutan olmadı Ömrüm hiç gibi geçti Derdin ne diye soran olmadı",
    "class": "arabesk",
    "id": 165
  },
  {
    "title": "İçim Yanar",
    "artist": "Ferdi Tayfur",
    "lyrics": "Hani en sevdiğini kaybettiğinde İçin yanar, yanar, yanar, yanar, yanar ya Ben de seni kaybettim, ağlarım şimdi İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar Ben senin hasretine alışamadım İçimdeki kavgamla barışamadım Uçup gitti mutluluk, kavuşamadım İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar  İçim yanar, yanar, yanar, yanar, yanar, ah İçim yanar, yanar, yanar, yanar, yanar Canım yanar, yanar, yanar, yanar, yanar",
    "class": "arabesk",
    "id": 166
  },
  {
    "title": "Sevme",
    "artist": "İbrahim Erkal",
    "lyrics": "Nasıl anlatayım pişmanlığımı? Sensiz ne hâldeyim sorma, sorma Sana bakanlara düşmanlığımı Cahilliğime de yorma, yorma Sen gideli her şey renginden oldu Gönlümün gülleri sarardı, soldu Hayatımın gülen yüzü kayboldu Of, bir çift dileğim var: kırma, kırma Ahh, bir çift dileğim var: kırma, kırma Tutma benim gibi onun elini Onu benim gibi sevme, sevme Ben kimseyi sevmedim senin gibi Sen de benim gibi sevme, sevme Sen de benim gibi sevme, sevme Nasıl sevеr, nasıl kıskanırmışım Nasıl da gitmene sessiz kalmışım Sеn gitmişsin ama ben anlamışım Hâlâ seviyorsan durma, durma Bakma benim gibi onun yüzüne Of, ona yüreğini verme, verme Bakma benim gibi onun gözüne Gönül sarayını serme, serme Ahh, gönül sarayını ona gösterme  Tutma benim gibi onun elini Onu benim gibi sevme, sevme Ben kimseyi sevmedim senin gibi Sen de benim gibi sevme, sevme Sen de benim gibi sevme, sevme Ah, sen de benim gibi sevme, sevme",
    "class": "arabesk",
    "id": 167
  },
  {
    "title": "Sen de mi Leyla",
    "artist": "Ferdi Tayfur",
    "lyrics": "Yüzüme bakacak yüzün kalmamış Doğru bir kelime sözün kalmamış Yüzüme bakacak yüzün kalmamış Doğru bir kelime sözün kalmamış Aklını, fikrini yalan bürümüş Sen de mi Leyla, sen de mi Leyla? Güzel gözlerini hırs mı bürümüş? Sen de mi Leyla, sen de mi Leyla? Of, o-o-o-of Of, o-of, of Karaya \"ak\" denilir mi? Âmâya \"bak\" denilir mi? Sevene \"bırak\" denilir mi? Sen de mi Leyla? Haksızlık edene isyan ederdin\"İnsanlık bu değil, bu değil\" derdin Sonunda darbeyi kendin indirdin Sen de mi Leyla, sen de mi Leyla?  Soldurdun içimde ilkbaharları Düşünmez olmuşsun hiç yarınları Soldurdun içimde ilkbaharları Düşünmez olmuşsun hiç yarınları Arayıp gerçeği bulamadın mı? Sen de mi Leyla, sen de mi Leyla? Arayıp doğruyu bulamadın mı? Sen de mi Leyla? Vefasız Leyla Of, o-o-o-of Of, o-of, of Karaya \"ak\" denilir mi? Âmâya \"bak\" denilir mi? Sevene \"bırak\" denilir mi? Sen de mi Leyla? Haksızlık edene isyan ederdin\"İnsanlık bu değil, bu değil\" derdin Sonunda darbeyi kendin indirdin Sen de mi Leyla, sen de mi Leyla?",
    "class": "arabesk",
    "id": 168
  },
  {
    "title": "Tanrı İstemezse",
    "artist": "Müslüm Gürses",
    "lyrics": "Tanrı istemezse yaprak düşmezmiş Tanrı istemezse insan ölmezmiş Sen tanrı mısın beni öldürdün Eşime dostuma beni güldürdün Vicdanının sesini dinle bak ne diyor Senin için bir can bir can ölüyor Allah öldürür dünyadan alır Sen beni öldürdün hayatta bıraktın Cehennem ateşi ahirette olur Sen beni dünyada ateşe attın Senin için herkes kötü söylüyor Söylemesi kolay birde bana sor Seninle yaşamak güzel şey ama Senden ayrılmayı gelde bana sor Vicdanının sesini dinle bak ne diyor Senin için bir can bir can ölüyor Allah öldürür dünyadan alır Sen beni öldürdün hayatta bıraktın Cehennem ateşi ahirette olur Sen beni dünyada ateşe attın",
    "class": "arabesk",
    "id": 169
  },
  {
    "title": "Ecel Olsun",
    "artist": "Kibariye",
    "lyrics": "Kapansın yollarım sensiz gidersem Son gülüşüm olsun sensiz gülersem Kahrolayım senden başka seversem Ecel olsun bana senden başkası Kahrolayım senden başka seversem Haram olsun bana senden başkası İlk ve son sevgilim, gerçek aşkımsın Bugünüm, yarınım, derdim, kahrımsın İlk ve son sevgilim, gerçek aşkımsın Bugünüm, yarınım, derdim, kahrımsın Değişmez kaderim, alın yazımsın Ecel olsun bana senden başkası Değişmez kaderim, alın yazımsın Haram olsun bana senden başkası Kör olsun gözlеrim ele bakarsam Sensiz olan bir tеk hayal kurarsam Ölümsüz aşkını hiçe sayarsam Ecel olsun bana senden başkası Ölümsüz aşkını hiçe sayarsam Haram olsun bana senden başkası  İlk ve son sevgilim, gerçek aşkımsın Bugünüm, yarınım, derdim, kahrımsın İlk ve son sevgilim, gerçek aşkımsın Bugünüm, yarınım, derdim, kahrımsın Değişmez kaderim, alın yazımsın Haram olsun bana senden başkası Değişmez kaderim, alın yazımsın Haram olsun bana senden başkası Değişmez kaderim, alın yazımsın Ecel olsun bana senden başkası",
    "class": "arabesk",
    "id": 170
  },
  {
    "title": "Küskünüm",
    "artist": "Müslüm Gürses",
    "lyrics": "Yaşamak içimden gelmiyor artık Öylesine  dertli, öyle üzgünüm Bu  dünya hiç bir tat vermiyor artık Aldığım nefese, cana küskünüm Aldığım nefese, cana küskünüm Her  şey boş anlamsız şimdi gözümde Bin  öfke, bin nefret her bir sözümde Her şey boş anlamsız şimdi gözümde Bin  öfke, bin nefret her bir sözümde Yılların çilesi belli yüzümde Aynada baktığım yüze küskünüm Aynada baktığım yüze küskünüm Aynada  baktığım yüze küskünüm Yalnızlık yaradır bende sarılmaz Halimden, derdimden kimse anlamaz Ner'de sevdiklerim? Neden aramaz? En yakın dostuma bile küskünüm En yakın dostuma bile küskünüm  Her şey boş anlamsız şimdi gözümde Bin öfke bin nefret her bir sözümde Her şey boş anlamsız şimdi gözümde Bin öfke bin nefret her bir sözümde Yılların çilesi belli yüzümde Aynada baktığım yüze küskünüm Aynada baktığım yüze küskünüm Aynada baktığım yüze küskünüm",
    "class": "arabesk",
    "id": 171
  },
  {
    "title": "Benim İçin Üzülme",
    "artist": "Bergen",
    "lyrics": "Başını hiç öne eğme Ayrılık olur değil ki Benim için üzülme Ayrılık olur değil ki Aaah benim için üzülme Bundan sonra adını kırk yılda bir anarım Senden kaybettiğimi başkasında ararım Bundan sonra adını kırk yılda bir anarım Sende kaybettiğimi başkasında ararım Benim için üzülme Benim için üzülme Benim için üzülme Benim için üzülme Sevgim yaşamaz hiç Bağlamak bana düşer Bir ömür harap oldu Ağlamak bana düşer Bir ömür harap oldu Aaaah ağlamak bana düşer  Bundan sonra adını kırk yılda bir anarım Senden kaybettiğimi başkasında ararım Bundan sonra adını kırk yılda bir anarım Sende kaybettiğimi başkasında ararım Benim için üzülme Benim için üzülme Benim için üzülme Benim için üzülme Bundan sonra adını kırk yılda bir anarım Sende kaybettiğimi başkasında ararım Benim için üzülme Benim için üzülme Üzülme, üzülme Benim için üzülme Üzülme, üzülme, üzülme...",
    "class": "arabesk",
    "id": 172
  },
  {
    "title": "Canım Dediklerim",
    "artist": "Bergen",
    "lyrics": "Gönül sarayımı yıkıp gittiler Bu mutsuz yaşantım onlardan kaldı Beni sevdiğime pişman ettiler Beni doğduğuma pişman ettiler Bu mutsuz yaşantım onlardan kaldı Beni sevdiğime pişman ettiler Beni sevdiğime pişman ettiler Haykırsam dünyaya ettiklerini Yine anlatamam çektiklerimi Haykırsam dünyaya ettiklerini Yine anlatamam çektiklerimi Tanrım zalim yapmış sevdiklerimi Beni sevdiğime pişman ettiler Beni sevdiğime pişman ettiler Tanrım zalim yapmış sevdiklerimi Beni sevdiğime pişman ettiler Beni sevdiğime pişman ettiler Ben böyle değildim yaşarken oldum Bu kötü kaderi sonradan buldum Ben böyle değildim yaşarken oldum Bu kötü kaderi sonradan buldum Aldana aldana gençlikten oldum Beni bu günlerden dünden ettiler Beni bu günlerden dünden ettiler Aldana aldana gençlikten oldum Beni bu günlerden dünden ettiler Beni bu günlerden dünden ettiler  Haykırsam dünyaya ettiklerini Yine anlatamam çektiklerimi Haykırsam dünyaya ettiklerini Yine anlatamam çektiklerimi Tanrım zalim yapmış sevdiklerimi Beni sevdiğime pişman ettiler Beni sevdiğime pişman ettiler Tanrım zalim yapmış sevdiklerimi Beni sevdiğime pişman ettiler Beni sevdiğime pişman ettiler",
    "class": "arabesk",
    "id": 173
  },
  {
    "title": "İkimiz Bir Fidanız",
    "artist": "Kamuran Akkor",
    "lyrics": "Kaybettiğim aşkımı Yola çıkmış arıyorum Kaybettiğim aşkımı N'olur bana ümit verme Seveceksen başkasını N'olur bana ümit verme Seveceksen başkasını Bana toz pembe göründü Sensiz dünyam karanlıktı Bana toz pembe göründü Sensiz dünyam karanlıktı Bana senden başka ümit Verecek bir kimsem yoktur Bana senden başka ümit Verecek bir kimsem yoktur İkimiz bir fidanın güller açan dalıyız İkimiz bir fidanın güller açan dalıyız Sen benimle ben seninle Bu hayatı yaşamalıyız Severek birbirimizi hayatta hep gülmeliyiz Severek birbirimizi hayatta hep gülmeliyiz Yaşamanın gayesini Seni sevince anladım Yaşamanın gayesini Seni sevince anladım Senden gelen her cefaya Ben bu canımı adadım Senden gelen her cefaya Ben bu canımı adadım Bil ki tahammül edemem",
    "class": "arabesk",
    "id": 174
  },
  {
    "title": "Sen Benimsin",
    "artist": "Neşet Ertaş",
    "lyrics": "Beni eller gibi görme Sen benimsin ben seninim Gel seni benden ayırma Gel seni benden ayırma Sen benimsin ben seninim Sen benimsin ben seninim Senin galbin benim galbim Sana malumdur her halım Kaçma benden nazlı gülüm Kaçma benden nazlı gülüm Sen benimsin ben seninim Sen benimsin ben seninim Kalpten kalbe bir yol vardır Gözünen görünmez sırdır İkimizin kalbi birdir İkimizin kalbi birdir  Sen benimsin ben seninim Sen benimsin ben seninim Galbimi galbinde duyan Halım değil midir ayan Garibi bu hala koyan Garibi bu hala koyan Sen benimsin ben seninim Sen benimsin ben seninim Sen benimsin ben seninim Sen benimsin ben seninim",
    "class": "arabesk",
    "id": 175
  },
  {
    "title": "Ahirim Sensin",
    "artist": "Neşet Ertaş",
    "lyrics": "Hayale aldandım boşuna yandım Seni ilelebet benimsin sandım Ölürüm sevdiğim zehirim sensin Evvelim sen oldun ahirim sensin Sözüm yok şu benden kırıldığına İdip başka dala sarıldığıma Gönülüm inanmıyor ayrıldığına Gözyaşım sen oldun kahirim sensin Evvelim sen oldun ahirim sensin Garibim can yıkıp gönül kırmadım Senden ayrı ben bir mekan kurmadım Daha bir gönüle ikrar vermedim Batınım sen oldun zahirim sensin Evvelim sen oldun ahirim sensin Daha bir gönüle ikrar vermedim Batınım sen oldun zahirim sensin Evvelim sen oldun ahirim sensin",
    "class": "arabesk",
    "id": 176
  },
  {
    "title": "Can Yar",
    "artist": "Müslüm Gürses",
    "lyrics": "Bene sen naz eylesende Bu nazı sen mene can yar Ne kadar az eylesende Bala Görmüşem Sevmişem İsterem Seni Nedem Ne Çare Görmüşem Sevmişem İsterem Seni Nedem ne çare Evlerinin Önü Kaya Kayadan Bakarlar Toy’a Sensiz Geçen Günlerimde Gelmez Heç Bir Zaman Sayan Bala Görmüşem Sevmişem İsterem Seni Nedem Ne Çare Görmüşem Sevmişem İsterem Seni Nedem Ne Çare",
    "class": "arabesk",
    "id": 177
  },
  {
    "title": "Sensizim",
    "artist": "Etkin",
    "lyrics": "Yağmur etkisinde bugün sırılsıklam etti bedeni damlalar Barınak olsan ihtiyacım var Rutubetli odamın duvarı portrelerine muhtaç Cüzdanımda vesikalık fotoğrafın var Ben de bir gün, uçurtmalar uçuracağım Hem de bir düğün yaşatıp hep seninle kalacağım Tarihin tekerrür ettiğinde seni tek ellerimde bulacağım Nerede eski hayal kırıklığım Umut yolcusuyum Gemim tersanende tadilatta Ustaların iş başında Gözlerim uzakta Çalar parçamız arka fonda Yazar kelam farklı tonda Azılı katil cevap bulamaz sorgularıma Loş ışıkta beni karanlık gördün En sonunda yaydım ışığı tüm cihana Kabuslarım tüm rüyana hakim oldu Vekil tekil kaldı müebbetlik suç bulundu Sanıklar vе tanıklar bir oldu Neden gözümü karartmadım da bıraktım akışına hayatı birden Götürür bak yavaş yavaş çеkemem sineye, bunu bilirim önceden  Neden gözümü karartmadım da korurdum kalbimi aşk ateşinden Densizliğimden sensizim ben Yağmur etkisinde değil beden kurudu artık Barınak olsa bile seninle sığınmam artık Odamın duvarı sensiz çok ıssız Cüzdanım hafif bil ki paradan değil resimlerin yok artık Ben de bir gün, gözümü karartacağım Hem de bir düğüm olup seni derhal unutacağım Mevsiminde yenen meyve gibi taze kalacağım Sen sorduğunda ben olmamış olacağım Unut yolcu değilim arama uğrak limanlarda Okyanustayım selam gönder ustalarına Maruz kalacaksın her dakika susmalarıma Mahkum ettim dilimi sana, susmam ondan anlasana Koş ışıklı gecenin etrafında dön Hasret bitmeyen bir çöl Bedevi ol bir serap gör Sebebi neydi diye bir sor Bedeli belli ağır bir ton Densizlik başlar ve gelir hazin son Neden gözümü karartmadım da bıraktım akışına hayatı birden Götürür bak yavaş yavaş çekemem sineye, bunu bilirim önceden Neden gözümü karartmadım da korurdum kalbimi aşk ateşinden Densizliğimden sensizim ben",
    "class": "arabesk",
    "id": 178
  },
  {
    "title": "Sensiz İki Gün",
    "artist": "Hakan Taşıyan",
    "lyrics": "Hedefte gördüler sensiz iki gün Nere gizlendimse aşikar oldum Hedefte gördüler sensiz iki gün Dertler avcı oldu ben şikar oldum İnsafsız vurdular sensiz iki gün Dertler avcı oldu ben şikar oldum İnsafsız vurdular sensiz iki gün Ayağıma prangalar taktılar Gözlerimi dağladılar yaktılar İki koldan bir alnımdan çaktılar Çarmıha gerdiler sensiz iki gün Ayağıma prangalar taktılar Gözlerimi dağladılar yaktılar İki koldan bir alnımdan çaktılar Çarmıha gerdiler sensiz iki gün Kala almadılar dileklerimi Yarasalar emdi iliklerimi Kala almadılar dileklerimi Yarasalar emdi iliklerimi Bükülmez sandığım bileklerimi40 yerden kırdılar sensiz iki gün Bükülmez sandığım bileklerimi40 yerden kırdılar sensiz iki gün Ayağıma prangalar taktılar Gözlerimi dağladılar yaktılar İki koldan bir alnımdan çaktılar Çarmıha gerdiler sensiz iki gün Ayağıma prangalar taktılar Gözlerimi dağladılar yaktılar İki koldan bir alnımdan çaktılar Çarmıha gerdiler sensiz iki gün",
    "class": "arabesk",
    "id": 179
  },
  {
    "title": "Hasret Rüzgarları",
    "artist": "Müslüm Gürses",
    "lyrics": "Hasret rüzgârları çok erken esti Savrulduk, sevgilim, dertlerden yana Zamansız dökülen yapraklar gibi Ayrıldık, sevgilim, doymadım sana Zamansız dökülen yapraklar gibi Ayrıldık, sevgilim, doymadım sana Nasıl başlamıştı, bak nasıl bitti En güzel duygular silindi gitti Nasıl da sevmiştim bilirsin seni Ayrıldık, sevgilim, doymadım sana Nasıl da sevmiştim bilirsin seni Ayrıldık, sevgilim, doymadım sana Ayrıldık, sevgilim, doymadım sana O çocuk gülüşün aklımdan gitmez Yalvarsam Tanrı'ya yazımı silmez Boşalan kadehler teselli etmez Ayrıldık, sevgilim, doymadım sana Boşalan kadehler teselli etmez Ayrıldık, sevgilim, doymadım sana  Nasıl başlamıştı, bak nasıl bitti En güzel duygular silindi gitti Nasıl da sevmiştim bilirsin seni Ayrıldık, sevgilim, doymadım sana Nasıl da sevmiştim bilirsin seni Ayrıldık, sevgilim, doymadım sana Ayrıldık, sevgilim, doymadım sana",
    "class": "arabesk",
    "id": 180
  },
  {
    "title": "Keskin Bıçak",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Geldim yarım Kaldım yarım Neydi, ne oldu Şu tez, canım? Ertelendim hayattan Sevdim yarım Derken, \"Bugün olmaz, olmazsa Olur yarın\"Kendimden kaçak Yârim keskin bıçak Nerde bende o yürek? Yârdan cayacak Kendimden kaçak Yârim keskin bıçak Nerde bende o yürek? Yârdan cayacak Hep köşe bucak Oh, yanık  Geldim yarım Kaldım yarım Neydi, ne oldu Şu tez, canım? Ertelendim hayattan Sevdim yarım Derken, \"Bugün olmazsa Ah, olur yarın\"Kendimden kaçak Yârim keskin bıçak Nerde bende o yürek? Yârdan cayacak Kendimden kaçak Yârim keskin bıçak Nerde bende o yürek? Yârdan cayacak Hep köşe bucak Kendimden kaçak Yârim keskin bıçak Nerde bende o yürek? Yârdan cayacak Kendimden kaçak Yârim keskin bıçak",
    "class": "arabesk",
    "id": 181
  },
  {
    "title": "Akşam Güneşi",
    "artist": "Sezen Aksu",
    "lyrics": "Bırakıp gitmiştin beni sen sevgilim Yıllar yılı oldu hala dönmedin geri Ne olur ne olur ne olur dön bana Bak batıyor yine akşam güneşi Aşkımı dillerde gözümü yollarda Kimsesiz bıraktın şu gurbet ellerde Sanki kara bulut seni saklıyor benden Ne olur ne olur ne olur dön bana Yine gölgelendi akşam güneşi",
    "class": "arabesk",
    "id": 182
  },
  {
    "title": "Aşkımı Sakla",
    "artist": "Yıldız Tilbe",
    "lyrics": "Eridi gönlümün karlı dağları Senden önce kimseyi beğenmezdim Çözüldü gönlümün buzdan bağları Dur sana şöyle bir bakayım Aşkımı sakla bir ben bulayım Dur sana şöyle bir bakayım Aşkımı sakla bir ben bulayım Geç kalmadık sevilmeye sevmeye Hasret kaldık biz muhabbet etmeye Sırılsıklam eden aşk yağmurları Sürüklüyor beni Mecnun etmeye Dur sana şöyle bir bakayım Aşkımı sakla bir ben bulayım Dur sana şöyle bir bakayım Aşkımı sakla bir ben bulayım Söz - Müzik: Orhan Gencebay",
    "class": "arabesk",
    "id": 183
  },
  {
    "title": "Kaç Kadeh Kırıldı",
    "artist": "Kibariye",
    "lyrics": "Kaç kadeh kırıldı sarhoş gönlümde? Bir türlü kendimi avutamadım Kaç kadeh kırıldı sarhoş gönlümde? Bir türlü kendimi avutamadım Kaç gece ağladım böyle gizlice? Ne yaptımsa seni unutamadım Ne yaptımsa seni unutamadım Sen beni unuttun, çoktan belki de Kim bilir kimler var şimdi gönlünde Ben hala yaşarım eski günlerde Her şeyde sen varsın, unutamadım Her yerde sen varsın, unutamadım\"Her sevgi zamanla bitermiş\" derler Benimki bitmedi, anlayamadım\"Her sevgi zamanla bitermiş\" dеrler Benimki büyüdü, anlayamadım\"Bu aşktan hayır yok, unut\" dedilеr Ne yaptımsa seni unutamadım Ne yaptımsa seni unutamadım  Sen beni unuttun, çoktan belki de Kim bilir kimler var şimdi gönlünde Ben hala yaşarım eski günlerde Her şeyde sen varsın, unutamadım Her şeyde sen varsın, unutamadım",
    "class": "arabesk",
    "id": 184
  },
  {
    "title": "Gözlerin Doğuyor Gecelerime",
    "artist": "Zeki Müren",
    "lyrics": "Ne mektup geliyor ne haber senden Söyle de bileyim bıktın mı benden Ne mektup geliyor ne haber senden Söyle de bileyim bıktın mı benden Her akşam güneşin battığı yerden Her akşam güneşin battığı yerden Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime Geçilmez gurbetin sokaklarından İçilmez suları pınarlarından Geçilmez gurbetin sokaklarından İçilmez suları pınarlarından Öptüğüm o ıslak dudaklarından Öptüğüm o ıslak dudaklarından  Sözlerin doğuyor gecelerime Sözlerin doğuyor gecelerime Sözlerin doğuyor gecelerime Sözlerin doğuyor gecelerime Çileli doğmuşum zaten ezelden Hasrete alıştım ne gelir elden Çileli doğmuşum zaten ezelden Hasrete alıştım ne gelir elden Yaşlı gözlerime baktığın yerden Yaşlı gözlerime baktığın yerden Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime Gözlerin doğuyor gecelerime",
    "class": "arabesk",
    "id": 185
  },
  {
    "title": "Çilekeş",
    "artist": "Zara",
    "lyrics": "Yağmurdan damla çaldım Korktum yakalanacağım diye Kuytularda sallandım Aşk için ölüyorum Niye? Gizemliyim İzimde sıska kelimeler var Bulutlara mektup yazdım Şişmanlasın diye baharlar İlk ve son defa Onlar mı yoksa Ben miyim çilekeş? Zarif boynundan düşüyor Sırmaşık inci kolyeler Sevişiyorum gölgemle Gölgen serkeş Ele veriyor beni Kendi gölgem Kaçıyorum kendimden Ötedeki boş hayaller gezegenine Kaderimle sevişiyorum Kaderim aşk şeytanı olmuş Zehirliyor bеni romantizmle  Kaçak hüzünler Ölülerlе birlikte dans ederler Kaçak hüzünler Sır dolu içkiler dökerler yerlere Kaçak hüzünler Beni hep görmezden gelirler Kaçak hüzünler Günah romanına âşık kahramanlar gönderirler Izdırap parmaklarıyla Gitar çaldım Tükendi, parmaklarım Penaları devraldım Derdest ettim kalbimi Kalbimde ikramiyelikler Bugün beni görmeyin Gece oldu artık (artık)Her yerde karanlık sevgililer Kalemimin ucunda Kan renginde damlalar var Var, var, var Hiç yok olmadılar ki Bu ne iştir, kâfinaz? Yeter artık yapma bana, ah Böyle naz Yağmur giriyor aramıza Çaldığım damlayı geri istiyor benden Uyku meleklerim, çarçabuk gelin Aşk, derin bir mabet gibidir Gibidir Kaçak hüzünler Ölülerle birlikte dans ederler Kaçak hüzünler Sır dolu içkiler dökerler yerlere Kaçak hüzünler Beni hep görmezden gelirler Kaçak hüzünler Günah romanına âşık kahramanlar gönderirler Kaçak hüzünler, hüzünler Ölülerle birlikte dans ederler, ederler Kaçak hüzünler Sır dolu içkiler dökerler yerlere Kaçak hüzünler Beni hep görmezden gelirler (görmezden gelirler)Kaçak hüzünler Günah romanına âşık kahramanlar gönderirler Gönderirler",
    "class": "arabesk",
    "id": 186
  },
  {
    "title": "Nereden Sevdim O Zalimi",
    "artist": "Sinan Özen",
    "lyrics": "Anlamsız günlerin neşesi bendim Karanlık dünyanın ışıgı bendım Benı boyle bırakıp nasılda gittin Nereden sevdim o zalimi Nereden sevdim o zalimi Hayatımı yıkıpta gitii Nereden sevdim o zalimi Nereden sevdim o zalimi Benı boyle bırakıp gitti Aşıkndan başka bir aşk tanımadım Gönül acısını taptırmadım ki Canım gibi sevdim yandırmadım ki Gönül defterini kapatıp gittin Nereden sevdim o zalimi Nereden sevdim o zalimi Hayatımı yıkıpğta gitti Nereden sevdim o zalimi Nereden sevdim o zalimi Benı boyle bırakıpta gitti",
    "class": "arabesk",
    "id": 187
  },
  {
    "title": "Hasret Kaldım",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Hasret kaldım gülüşüne O sıcacık öpüşüne\"Seviyorum\" deyişine Hasret kaldım, hasret kaldım Hasret kaldım sevgilim\"Seviyorum\" deyişine Hasret kaldım, hasret kaldım Hasret kaldım sevgilim Boynu bükük duruşuna Ardım sıra bakışına Kollarımda yatışına Hasret kaldım, hasret kaldım Hasret kaldım sevgilim Kollarımda yatışına Hasret kaldım, hasret kaldım Hasret kaldım sevgilim Usul usul sokulmana İçin için ağlamana\"Canım\" deyip sarılmana Hasret kaldım sevgilim\"Canım\" deyip sarılmana Hasret kaldım, hasret kaldım Hasret kaldım sevgilim  Seni sensiz yaşamak en kötü kader olsa gerek Ey benim hasret kokan sevgilim! Bu ayrılığa dayanır mı yürek?\"Gel\" desem gelemezsin biliyorum Ama ben seni yaşıyorum Seninleyim ve tek",
    "class": "arabesk",
    "id": 188
  },
  {
    "title": "Unuttu Seni",
    "artist": "Sibel Can",
    "lyrics": "Gelmez zalim gelmeyecek unuttu seni Yanağından düşen gözyaşlarını Bilmez bilmeyecek unuttu seni Bir anda inandın kandın sözüne Tospembe göründü herşey gözüne Gözüne gülsede bir gün gelip yüzüne Gülmez gülmeyecek unuttu seni Hasretin deryasında kaybolduğunu Her gece ağlayıp kahrolduğunu Sevdası uğruna mahvolduğunu Bilmez bilmeyecek unuttu seni Koparıp atamazsın candır canında Dolaşır sevdadır aşktır kanında Çok istersin olur bir gün yanında Kalmaz kalmayacak unuttu seni",
    "class": "arabesk",
    "id": 189
  },
  {
    "title": "Aklım Takıldı",
    "artist": "Orhan Gencebay",
    "lyrics": "Söylediklerine aklım takıldı Uykumda bir sağa, bir sola döndüm Alaycı gülüşe aklım takıldı Yüzünde şüpheli bir anlam vardı Bana ne dediysen sanki yalandı İçimi tarifsiz bir korku sardı Aşkımı düşündüm aklım takıldı Açık konuş benle, doğruyu söyle Nedir bu tavırlar bu gidiş böyle Bir yanlışlık yaptım demedin amma Şeytana uydun mu aklım takıldı Bir yanlışlık yaptım demedin amma Şeytana uydun mu aklım takıldı Şeytana uydun mu aklım takıldı Aklım takıldı fikrim takıldı, yeşil gözlerine aklım takıldı Sevdim diyorsun gerçek mi bilmem Söz veriyorsun bunla yetinmem Geleceğe dönük hayallerimize Durun biraz dedim, aklım takıldı Beni sevmeye mecbur değilsin Sen bir gerçeksin yalan değilsin Belki bir aşkla kalan değilsin Gururum coştu aklım takıldı  Belki sana göre eski kafayım Bir aşkla yetinen anlayıştayım Belki isteyip de yapamadığın Zorluklardayım aklım takıldı Belki isteyip de yapamadığın Zorluklardayım aklım takıldı Anlat bana seni aklım takıldı Aklım takıldı, fikrim takıldı Yeşil gözlerine aklım takıldı Aklım takıldı fikrim takıldı Yeşil gözlerine aklım takıldı",
    "class": "arabesk",
    "id": 190
  },
  {
    "title": "Kanasın",
    "artist": "Sibel Can",
    "lyrics": "Bu kaçinci bahar Bu sahte gulusun ne alami var Yuzume bakmaya cesaretin yok mu Yoksa sakladigin bir seyler mi var Bu kaçinci mevsim Bu kaçinci bahar Bu sahte gulusun ne alami var Yuzume bakmaya cesaretin yok mu Yoksa sakladigin bir seyler mi var Ben gunahsiz gelin Sen sahte asik Vefasiz sozlere inanmam artik Bu kaçinci bela yalan ayrilik Istesende, yok desende buna gucum yok artik Kanasin Kanasin Birakin yaram kanasin Kaderimse boyle sevmek Birakin annam aglasin Buna dayanmaya gucum yok Sevmisim ama sevenim yok Sensiz kaldim gecelerde beni kimler anlasin  Kanasin Kanasin Birakin yaram kanasin Sensiz kaldim gecelerde beni kimler anlasin Buna dayanmaya gucum yok Sevmisim ama sevenim yok Sensiz kaldim gecelerde beni kimler anlasin",
    "class": "arabesk",
    "id": 191
  },
  {
    "title": "Hesabım Var",
    "artist": "İbrahim Tatlıses",
    "lyrics": "2    Hesabım Var Lyrics Gülüm seni koparmislar hoyrat ele firlatmislar adina türkü yakmislar hesabim var gece cöker halim yaman resmin göz yasimda duman günler gelir gecer zaman hesabim var gülüm dünya yine güzel hayat yasamaya deger ölmez sag kalirsam eger hesabim var ugras biter gün savusur sana duvarlar konusur sevenler elbet kavusur hesabim var gece cöker halim yaman resmin göz yasimda duman günler gelir gecer zaman hesabim var gülüm dünya yine güzel hayat yasamaya deger ölmez sag kalirsam eger hesabim var",
    "class": "arabesk",
    "id": 192
  },
  {
    "title": "Yolcu",
    "artist": "Neşet Ertaş",
    "lyrics": "Bir anadan dünyaya gelen yolcu Bir anadan dünyaya gelen yolcu Görünce dünyaya gönül verdin mi? Görünce dünyaya gönül verdin mi? Kimi büyük kimi böcek kimi kul Kimi büyük kimi böcek kimi kul Merak edip hiçbirini sordun mu? Bunlar neden nedenini sordun mu? İnsan ölür ama ruhu ölmez İnsan ölür ama ruhu ölmez Bunca mahlukat var hiçbiri gülmez Bunca mahlukat var hiçbiri gülmez Cehennem azabı zordur çekilmez Cehennem azabı zordur çekilmez Azap çeken hayvanları gördün mü Azap çeken hayvanları gördün mü İnsandan doğanlar insan olurlar İnsandan doğanlar insan olurlar Hayvandan doğanlar hayvan olurlar Hayvandan doğanlar hayvan olurlar  Hepsi de bu dünyaya gelirler Hepsi de bu dünyaya gelirler Ana haktır sen bu sırra erdin mi Ana haktır sen bu sırra erdin mi Vade tekmil olup ömür dolmadan Vade tekmil olup ömür dolmadan Emanetçi emanetin almadan Emanetçi emanetin almadan Ömrünün bağının gülü solmadan Ömrünün bağının gülü solmadan Varıp bir canana ikrar verdin mi Varıp bir canana ikrar verdin mi Garip bülbül gibi feryat ederiz Garip bülbül gibi feryat ederiz Cehalet elinde küskün kederiz Cehalet elinde küskün kederiz Hep yolcuyuz böyle gelir gideriz Hep yolcuyuz böyle gelir gideriz Dünya senin vatanın mı yurdun mu Dünya senin vatanın mı yurdun mu1",
    "class": "arabesk",
    "id": 193
  },
  {
    "title": "Konuşsana Bir Tanem",
    "artist": "Müslüm Gürses",
    "lyrics": "Konuşsana, bir tanem Neden hep susuyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Konuşsana, bir tanem Neden hep susuyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Sen de bana aşıksın Hem de deliler gibi  Neden suskun gözlerin? Neden mahzun bakıyor? Gözlerin gözlerimden Sanki bir şey saklıyor Neden suskun gözlerin? Neden mahzun bakıyor? Gözlerin gözlerimden Sanki bir şey saklıyor Gözlerin gözlerimden Sanki bir şey saklıyor Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Sen de bana aşıksın Hem de deliler gibi Neden suskun gözlerin? Neden mahzun bakıyor? Gözlerin gözlerimden sanki bir şey saklıyor Sanki bir şey saklıyor Gizleme, ne olursun, saklama hislerini Sen de bana aşıksın, hem de delileri gibi Hem de delileri gibi",
    "class": "arabesk",
    "id": 194
  },
  {
    "title": "Geceler",
    "artist": "Bülent Ersoy",
    "lyrics": "Yeni bir sevgili buldum deli gibi seviyorum Dindi gözlerimde yaşım Tuzsuz aşım, dertsiz başım Bundan böyle arkadaşım Geceler, geceler Sırdaşım oldu geceler Yoldaşım oldu geceler Çilesi yok, cefası yok Senin gibi aldatmıyor Kaprisi yok, gururu yok Beni her gün ağlatmıyor Hiç tasam yok aşktan yana Yaşıyorum kana kana Hiç tasam yok aştan yana Yaşıyorum kana kana Unutturdu seni bana Geceler, geceler Sırdaşım oldu geceler Yoldaşım oldu geceler Sırdaşım oldu geceler Geceler  1",
    "class": "arabesk",
    "id": 195
  },
  {
    "title": "Eller Aldı",
    "artist": "Bergen",
    "lyrics": "Mutlu süren yaşantımı gözümdeki seller aldı Yüzüm gülse kalbim ah çekip inliyor Her zaman dünyamı başıma yıkıyor Yüzüm gülse kalbim ah çekip inliyor Her zaman dünyamı başıma yıkıyor Bıktım artık bıktım artık bu hayattan yaşamaktan Eller gibi mesut olup kurtulamam ağlamaktan Yüzüm gülse kalbim ah çekip ağlıyor Her zaman dünyamı başıma yıkıyor Yüzüm gülse kalbim ah çekip inliyor Her zaman dünyamı başıma yıkıyor Eller aldı eller aldı sevdiğimi eller aldı Mutlu süren yaşantımı gözümdeki seller aldı Yüzüm gülse kalbim ah çekip inliyor Her zaman dünyamı başıma yıkıyor Yüzüm gülse kalbim ah çekip ağlıyor Her zaman dünyamı başıma yıkıyor",
    "class": "arabesk",
    "id": 196
  },
  {
    "title": "Tanımam Senden Başka",
    "artist": "Ebru Gündeş",
    "lyrics": "Gözlerim gözlerinde kalsın Seninle öyle doluyum ki ah Her anımda inan sen varsın İstersen ver günahlarını Razıyım al sevaplarımı Koparma aşkım bağlarımı Ellerin ellerimde kalsın Tanımam senden başka Dünyada yoktur eşin Sanki yıllar öncesi Seni görüp sevmişim Tanımam senden başka Dünyada yoktur eşin Sanki yıllar öncesi Onu görüp sevmişim Anla artık halimden Şüphe etme sevgimden Sensizlik bir uçurum Tut artık ellerimden Tut artık ellerimden",
    "class": "arabesk",
    "id": 197
  },
  {
    "title": "Gelin",
    "artist": "Cengiz Kurtoğlu",
    "lyrics": "Bana veda ediyorsun Sakın ağlama diyorsun Ağlamamak elde mi? Gelin olmuş gidiyorsun Bana veda ediyorsun Sakın ağlama diyorsun Ağlamamak elde mi? Saçlarında sırma telin Neden sustu tatlı dilin Saçlarında sırma telin Neden sustu tatlı dilin Dün benimdin bugün elin Ağlamamak elde değil Dün benimdin bugün elin Ağlamamak elde değil Duvağına teller takıp Dertli pınar gibi akıp Gül yüzüne bakıp bakıp Ağlamamak elde değil  Duvağına teller takıp Dertli pınar gibi akıp Gül yüzüne bakıp bakıp Ağlamamak elde değil Saçlarında sırma telin Neden sustu tatlı dilin Saçlarında sırma telin Neden sustu tatlı dilin Dün benimdin bugün elin Ağlamamak elde değil Dün benimdin bugün elin Ağlamamak elde değil",
    "class": "arabesk",
    "id": 198
  },
  {
    "title": "Şimdi Yanımda Olacaktın",
    "artist": "Selahattin Özdemir",
    "lyrics": "Şimdi sen olacaktın kollarımda Şimdi sen duracaktın karşımda Çarpacaktı yüreğin başucumda Bakacaktım gözlerine dalacaktım hülyalara Yatacaktım dizlerine dalacaktım rüyalara Aramızda sıradağlar aramızda denizler Her günüm bir cehennem yüreğimde depremler Taşımıyor dizlerim beni ah beni Bu acılar gözyaşlarım ne zaman diner Hüzün dolu şarkılar dökülür dilimden Yokluğun sarsar beni ta derinden Vurulurum bin kere can evimden yüreğimden Şimdi kim tutacak ellerimden ellerimden Aramızda sıradağlar aramızda denizler Her günüm bir cehennem yüreğimde depremler Taşımıyor dizlerim beni ah beni Bu acılar gözyaşlarım ne zaman diner",
    "class": "arabesk",
    "id": 199
  },
  {
    "title": "Yıkıla Yıkıla",
    "artist": "Müslüm Gürses",
    "lyrics": "Yıkıla yıkıla yaşayan benim Geceler boyunca kahrolan benim Ah edip, inleyen, yıpranan benim Kötüysem, düşkünsem kime ne bundan? Kötüysem, düşkünsem kime ne bundan? Hayatım karanlık yerlerde geçer Yüreğim kırılmış kadehe benzer Yüzüme nefretle bakmayın, yeter Kötüysem, düşkünsem kime ne bundan? Kötüysem, düşkünsem kime ne bundan? Çektiğim çileler kendime benim Tutup da birine vurmaz ki elim Çekilin, üstüme varmayın benim Kötüysem, düşkünsem kime ne bundan? Kötüysem, düşkünsem kime ne bundan? Hayatım karanlık yerlerde geçer Yüreğim kırılmış kadehe benzer Yüzüme nefretle bakmayın, yeter Kötüysem, düşkünsem kime ne bundan? Kötüysem, düşkünsem kime ne bundan?  Çektiğim çileler kendime benim, tutup da birine vurmaz ki elim Çekilin, üstüme varmayın benim, kötüysem, düşkünsem kime ne bundan? Hayatım karanlık yerlerde geçer, yüreğim kırılmış kadehe benzer Yüzüme nefretle bakmayın, yeter, kötüysem, düşkünsem kime ne bundan? Kime ne bundan?",
    "class": "arabesk",
    "id": 200
  },
  {
    "title": "Akşamdan Akşama",
    "artist": "İbrahim Tatlıses",
    "lyrics": "1    Akşamdan Akşama Lyrics Hatiralar bir cig gibi cöker aksamdan aksama Umutlar ters yöne kürek ceker aksamdan aksama Ufukta kaybolur günes, yalnizligim daglara es Hasretin icimde ates, yakar aksamdan aksama Kapanir bir bir kapilar, gözlerim hayale dalar Ismin dilimi parcalar, diker aksamdan aksama Kapimda gururun devi, talan oldu gönül evi yoklugun kalbime civi, cakar aksamdan aksama hasretin kalbime civi, cakar aksamdan aksama",
    "class": "arabesk",
    "id": 201
  },
  {
    "title": "Beddua",
    "artist": "Bülent Ersoy",
    "lyrics": "Gönlüne eş olsun dert ile hüzün Huzura ermesin benliğin, özün Benden başkasını seversen eğer Benden başkasını seversen eğer Özleyen, arayan, soran olmasın Acılar bitmesin, çilen dolmasın Gönül yaraların deva bulmasın Benden baskaşını seversen eğer Gönül yaraların deva bulmasın Benden baskaşını seversen eğer Benden baskaşını seversen eğer Sevgiden, şefkatden mahrum kalasın Eşinden, dostundan hep ah alasın Cennetten kovulan tek kul olasın Benden baskaşını seversen eğer Benden baskaşını seversen eğer Özleyen, arayan, soran olmasın Acılar bitmesin, çilen dolmasın Gönül yaraların deva bulmasın Benden baskaşını seversen eğer Gönül yaraların deva bulmasın Benden baskaşını seversen eğer Benden baskaşını seversen eğer Benden baskaşını seversen eğer",
    "class": "arabesk",
    "id": 202
  },
  {
    "title": "Şansıma",
    "artist": "Müslüm Gürses",
    "lyrics": "Bülbül sustu güller soldu şansıma Ellerin koynunda yari var iken Ayrılıklar düştü benim şansıma Ayrılıklar düştü benim şansıma Hangi dala el attımsa kırıldı Bülbül sustu güller soldu şansıma Ellerin koynunda yari var iken Ayrılıklar düştü benim şansıma Ayrılıklar düştü benim şansıma Gönülden gönle yolla varken Arı gibi çiçek petek gezerken Herkes gibi bir sevgili ararken Vefasızlar çıktı benim şansıma Vefasızlar çıktı benim şansıma Gönülden gönle yollar varken Arı gibi çiçek petek gezerken Herkes gibi bir sevgili ararken Vefasızlar çıktı benim şansıma Vefasızlar çıktı benim şansıma",
    "class": "arabesk",
    "id": 203
  },
  {
    "title": "Çoğu Gitti Azı Kaldı",
    "artist": "Azer Bülbül",
    "lyrics": "Aşkımız erdi bahara Kışı bitti, yazı kaldı Kapandı yıllanmış yara Çoğu bitti, azı kaldı Kapandı yıllanmış yara Çoğu bitti, azı kaldı Sevin, kara gözlüm, sevin Bu mutluluk hakkın senin Dudağımda hasretinin tadı kaldı, tuzu kaldı Çoğu bitti, azı kaldı Dudağımda hasretinin tadı kaldı, tuzu kaldı Çoğu bitti, ey, azı kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın izi kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın izi kaldı  Fırsat vermedik zamana Talih güldü bizden yana Geldik yolun en sonuna Çoğu bitti, azı kaldı Geldik yolun en sonuna Çoğu bitti, azı kaldı Sevin, kara gözlüm, sevin Bu mutluluk hakkın senin Dudağımda hasretinin tadı kaldı, tuzu kaldı Çoğu bitti, ey, azı kaldı Dudağımda hasretinin tadı kaldı, tuzu kaldı Çoğu bitti, vay, azı kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın izi kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın izi kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın, hey, izi kaldı Yandık sevda ocağında Hep gül olsun kucağında Bu şehrin her sokağında Aşkımızın, hey, izi kaldı",
    "class": "arabesk",
    "id": 204
  },
  {
    "title": "Herşeyim Oldun",
    "artist": "Güllü",
    "lyrics": "Şu canım seninle bi' anlam kazandı Her şeyimsin benim Dayanmak çok zormuş alışınca sana Ümidimsin benim Kalbime söz geçmiyor, yalnız seni istiyor Sensiz zaman durmuş bekliyor Kalbime söz geçmiyor, yalnız seni istiyor Sensiz zaman durmuş bekliyor Seni rüyamda görsem o gün mutlu kalkarım Sen sevdikçe ben de varım Kalbimde yerin dolmaz, seni nasıl atarım? Her şeyim oldun benim Seni rüyamda görsem o gün mutlu kalkarım Sen sevdikçe ben de varım Kalbimde yerin dolmaz, seni nasıl atarım? Her şeyim oldun benim İçimi bir buruk sarınca yalnızlık Böyle geçmez gece Resmine baktıkça doluyor gözlerim Gözyaşımsın benim  Kalbime söz geçmiyor, yalnız seni istiyor Sensiz zaman durmuş bekliyor Kalbime söz geçmiyor, yalnız seni istiyor Sensiz zaman durmuş bekliyor Seni rüyamda görsem o gün mutlu kalkarım Sen sevdikçe ben de varım Kalbimde yerin dolmaz, seni nasıl atarım? Her şeyim oldun benim Seni rüyamda görsem o gün mutlu kalkarım Sen sevdikçe ben de varım Kalbimde yerin dolmaz, seni nasıl atarım? Her şeyim oldun benim",
    "class": "arabesk",
    "id": 205
  },
  {
    "title": "Seni Nasıl Özledim",
    "artist": "Müslüm Gürses",
    "lyrics": "Seni nasıl özledim bilemez, bilemez, bilemezsin Seni nasıl özledim bilemez, bilemez, bilemezsin Yanıyor kalbim, kalbim benim sönmüyor, sönmüyor, söndüremezsin Yanıyor kalbim, kalbim benim sönmüyor, sönmüyor, söndüremezsin Sana olan aşkımı, imkânı yok, bilemez, bilemezsin Sana olan aşkımı göremez, göremez, göremezsin Niye bu sözlerimi dinlemez, dinlemez, dinlemezsin? Niye bu sözlerimi dinlemez, dinlemez, dinlemezsin? Belki beni anarsın, belki de hiç anmazsın Belki beni anarsın, belki de hiç anmazsın Çok toysun sen, sevgilim, beni, beni anlayamazsın Çok toysun sen, sevgilim, beni, beni anlayamazsın Neden böyle bu kadar yaramaz, yaramaz, yaramazsın? Neden böyle bu kadar yaramaz, yaramaz, yaramazsın? Bir gün beni düşünür, aramaz, aramaz, aramazsın Bir gün beni düşünür, aramaz, aramaz, aramazsın Başımı alıp gidersem bulamaz, bulamaz, bulamazsın Başımı alır, gidersem bulamaz, bulamaz, bulamazsın Bir kalpsize düşersen kıymetimi anlarsın Bir kalpsize düşersen kıymetimi anlarsın  Belki beni anarsın, belki de hiç anmazsın Belki beni anarsın, belki de hiç anmazsın Çok toysun sen, sevgilim, beni, beni anlayamazsın Ufacıksın sen, tatlım, beni, beni anlayamazsın",
    "class": "arabesk",
    "id": 206
  },
  {
    "title": "Haydi Söyle",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Seni gördüğüm zaman Dilim neden tutulur? Seni gördüğüm zaman Güller elimde kurur Seni gördüğüm zaman Hayat sanki son bulur Gözlerine bakınca Dünyalar benim olur Susma gönlüm sen söyle Haydi gönlüm sen söyle Aşkımı sevgiliye Derdimi sevgiliye Haydi söyle Onu nasıl sevdiğimi Haydi söyle Rüyalarda gördüğümü Haydi söyle Uykusuz gecelerimi Haydi söyle  Haydi söyle Onu nasıl sevdiğimi Haydi söyle Rüyalarda gördüğümü Haydi söyle Uykusuz gecelerimi Haydi söyle Seni gördüğüm zaman Beni bir ateş sarar Seni gördüğüm zaman Yanar yüreğim, yanar Seni gördüğüm zaman Canlanır tüm anılar Seni gördüğüm zaman Durur bütün zamanlar Susma gönlüm sen söyle Haydi gönlüm sen söyle Aşkımı sevgiliye Derdimi sevgiliye Haydi söyle Onu nasıl sevdiğimi Haydi söyle Rüyalarda gördüğümü Haydi söyle Uykusuz gecelerimi Haydi söyle Haydi söyle Onu nasıl sevdiğimi Haydi söyle Rüyalarda gördüğümü Haydi söyle Uykusuz gecelerimi Haydi söyle",
    "class": "arabesk",
    "id": 207
  },
  {
    "title": "Senden Vazgeçmem",
    "artist": "Müslüm Gürses",
    "lyrics": "Canımdan geçerim senden vazgeçmem Umrumda değil yaşamak ölmek Canımdan geçerim senden vazgeçmem Olur mu bu aşkı? bir anda silmek Canımdan geçerim senden vazgeçmem Dünya tersine dönse vazgeçmem Gökteki güneş sönse vazgeçmem Sensizlik inan ki ölümden beter Canımdan geçerim senden vazgeçmem Senden vazgeçmem ölsem vazgeçmem Dünya tersine dönse vazgeçmem Gökteki güneş sönse vazgeçmem Sensizlik inan ki ölümden beter Canımdan geçerim senden vazgeçmem Senden vazgeçmem ölsem vazgeçmem Artık bundan sonra sensiz olamam Kendime başka bir dünya kuramam Artık bundan sonra sensiz olamam Kendime başka bir dünya kuramam Mümkün değil benim sensiz yaşamam Canımdan geçerim senden vazgeçmem  Dünya tersine dönse vazgeçmem Gökteki güneş sönse vazgeçmem Sensizlik inan ki ölümden beter Canımdan geçerim senden vazgeçmem Senden vazgeçmem ölsem vazgeçmem Dünya tersine dönse vazgeçmem Gökteki güneş sönse vazgeçmem Sensizlik inan ki ölümden beter Canımdan geçerim senden vazgeçmem Senden vazgeçmem ölsem vazgeçmem1",
    "class": "arabesk",
    "id": 208
  },
  {
    "title": "Mihriban",
    "artist": "Musa Eroğlu",
    "lyrics": "Sarı saçlarına deli gönlümü Bağlamışım çözülmüyor Mihriban, Mihriban Ayrılıktan zor belleme ölümü, ölümü Görmeyince sezilmiyor Mihriban, Mihriban, Mihriban Ayrılıktan zor belleme ölümü, ölümü Görmeyince sezilmiyor Mihriban, Mihriban, Mihriban Yar deyince kalem elden düşüyor Gözlerim görmüyor, aklım şaşıyor, şaşıyor Lambada titreyen alev üşüyor, üşüyor Aşk kağıda yazılmıyor Mihriban, Mihriban, Mihriban Lambada titreyen alev üşüyor, üşüyor Aşk kağıda yazılmıyor Mihriban, Mihriban, Mihriban Tabiplerde ilaç yoktur yarama Aşk deyince ötesini arama, arama Her nesnenin bir bitimi var ama, var ama Aşka hudut çizilmiyor Mihriban, Mihriban, Mihriban Her nesnenin bir bitimi var ama, var ama Aşka hudut çizilmiyor Mihriban, Mihriban, Mihriban",
    "class": "arabesk",
    "id": 209
  },
  {
    "title": "Geçer",
    "artist": "Sezen Aksu",
    "lyrics": "Hep aynı hikaye Gönlüm düşünce aşka Her ayrılık aynı Yalnız kişiler başka Hep aynı yalnızlık Aynı tanıdık telaş Hep aynı, herşey aynı Sanki birbirine eş Geçer, geçer daha öncekiler gibi Bu da geçer, neler neler geçmedi ki? Yine düşer deli divane gönlüm Aşka, aşka, aşka vurgunum ben Geçer, geçer daha öncekiler gibi Bu da geçer, neler neler geçmedi ki? Yine düşer deli divane gönlüm Aşka, aşka, aşka Hep aynı heyecan Aynı çocuksu hayal Ben böyle biraz deli Sen de bir an öyle kal nasıl olsa  Geçer, geçer daha öncekiler gibi Bu da geçer, neler neler geçmedi ki? Yine düşer deli divane gönlüm Aşka, aşka, aşka vurgunum ben Geçer, geçer daha öncekiler gibi Bu da geçer, neler neler geçmedi ki? Yine düşer deli divane gönlüm Aşka, aşka, aşka, aşka Aşka, aşka, aşka, aşka Aah, aşka Aah, aah, aşka",
    "class": "arabesk",
    "id": 210
  },
  {
    "title": "Üzülme",
    "artist": "Ferda Anıl Yarkın",
    "lyrics": "Hatıralar aynı yerde lakin aynı değilim anne Sabrımın tükenmesiyle bende taşıyor özlem Hatrı yok mu yazdıklarımın? Değersiz mi bunca cümle? Birazcık özlem biraz da hasretimden aldığım Biraz duman, biraz da yokluğunla yazdığım Bütün satırlar, ayrılık yasıydı hatırla Bi ömrü feda ettim, edeceğim de unutma Ömrümün büyük bi bölümü yazmakla geçti Dur durak bilir mi dertli şair? Derin sulardan içtim Taşlı yollar aşka gitmek isteyenlere Bi çok kez engel oldu. Benim de yoluma taş koyanlar Lstediğini elde etti sorsam hepsi şimdi mutlu Ve ben tüm herşeyin sonunda kalbi kağıda kustum Ve sonra müziğe vurdum, yazarken içime doğdu Sanırsam apo’yu sordun, o şimdi haylaz oldu Değiştim. Yüz hatlarım gerildi hayli Göz çukurlarım morardı sahi hiç bir önemi yokmuş anıların Uzaklaşan yarınların yakınlarda kal! Yarındasın ve çünkü sen yanımdasın yarın gibi  Kaçıpta gitmek acıyı ört pas etmez Ağlamaksa hiçbir türlü geriye getirmezdi gideni Üzülmek eldemiydi, düşün bi sevmediğini O gün seninle bitti herşey, o anı sevmediğimi Bilmeliydin gözün bi başka birini görmediğini Görmeliydin sözüm bu aşkın en büyük delili Sanki özlemiştim özlediğini duymak istemiştim aniden Benimle gel dediğini, kapında beklediğimi Unuttun mu yoksa ölmek istediğimi? Anlamış değil misin seninle ölmek istediğimi? Bil yeterki bende aşk bu kalpte bir kez hissedildi Son nefeste gel bu kalbe habersizce gir demiştim Defalarca özlem hapsolurken içime görsen Lçini sızlatır bakışlarım ve gel bi bak bu yüzüme Kadere seslenip şikayetim bugün dilimde Sen gülümse her zaman ben ağlamaklıyım bugünde Olmadığını bilmek acıtıyor bu yaramı gitme Diyemediklerim için bi şair oldum her bi dilde Seyre durdu millet, izler oldu ölüşümü Tek bi sebebi sensin anladın mı oysa gülüşümün Karanlığım seninle aydınlanır ben hala Sen deyip sabahlarımda seninle uyanırım Korkarım soğuk bi rüzgar estiğinde ayrılıkta Tıpkı böyle rüzgarın soğuk yanıydı Katlanılmıyor bu ağrı, zor gelir dayanması Adını unutmam sen unutsan da haklısın Sakladım ne varsa dün gibi akıldasın Ve günde bir yazarken en güzel dualarımdasın",
    "class": "arabesk",
    "id": 211
  },
  {
    "title": "Sen Unutma Beni",
    "artist": "Ayna",
    "lyrics": "Son deminde akşam, merhaba dostum hüzün Yalnızım yine yalnız, nerdesin iki gözüm? Böyle mi yaşanır ayrılık acısı? Gözlerimden anla yeter Gel de al canımı Al da kurtulayım Ayrılık ölümden beter Sende unuttum hayalleri Sende unuttum sevilmeyi Bari sen unutma beni Sende unuttum ümitleri Sende unuttum ben herşeyi Bari sen unutma beni Son deminde akşam, merhaba dostum hüzün Yalnızım yine yalnız, nerdesin iki gözüm? Böyle mi yaşanır ayrılık acısı? Gözlerimden anla yeter Gel de al canımı Al da kurtulayım Ayrılık ölümden beter  Sende unuttum hayalleri Sende unuttum sevilmeyi Bari sen unutma beni Sende unuttum ümitleri Sende unuttum ben herşeyi Bari sen unutma beni Yüreğimin kıyısına vurdu minicik bir dalga Susmalıydım, tutamadım kendimi Bir canım var feda etsem, sevdamı bilemezsin Bir acım var anlatsam, önünü göremezsin Herkes unuttu gitti, ben de unuttum herşeyi Bari, bari sen unutma beni Sende unuttum ümitleri Sende unuttum ben herşeyi Bari sen unutma beni",
    "class": "arabesk",
    "id": 212
  },
  {
    "title": "Anladım Ki",
    "artist": "Kibariye",
    "lyrics": "Kara kara giyme, arabama binme Kapat bizi kulakları kanatanı dinle Gelin hadi piste, arada bir sizde Bence rape tövbe et yaradanı dinle Zaman akar ama bunu geri sarıp gerekeni yapamadım Arada bi doğruları söylemeniz gerekince kıvırmayın Bok ederiz gezegeni, Türkçe rap'i seviyorsun Ama onu satıyorsun; soktuğumun pezevengi! Unutmadık Madımak’ı Menemen'i Noksandı kesinlikle beyinleri Asın hadi Deniz'leri, nesilleri Karanlıkta şеhirlerin esirleri Yasakları dеlinmeli heriflerin Çiğnemeli kuralları emirleri Gerçekleri söylemekse tehlikeli Zehirleri fikirleri şiirleri kilitleri Valizini kap bizi görüp geri doğru vitesini tak Nutuk atıp ona buna şerefini sat Kendine bak lan bide bize bak alayına fuck Korumalı konumunu Gerekene gereki söylemeli sonucunu Siktir ettim onu bunu bozamadın hamurumu Yine gelip birileri elimizi kolumuzu Bağladı göremedim sonumuzu Bırakmadın götümüzde donumuzu Anlatırdım biraz ama konu uzun Anladım ki Allah’ı para gibi topunuzun oturuşu okunuşu Aklıma yazdım farkına vardım lan ardıma baktım Kaç sene kaldıki ömrümüz artık Fincan kahvem hatrına saydım  Sorunlu zihnimin mahsülü bu Sana tattırır üsturubu Yok sana kış günü bi yudum su Yitirdin hakkını piç kurusu Seçtik biz inatla hep zorunu Tabi nasipmiş tatmakta hep sorunu Yokuşlu tümsekli semt yolunu Gözleriz özenle yok bi sonu Anlamam naifi kibarını bilmem Her türlü pisliği gördü bu eller Cakası da fiyakalı dost dolu çevrem Mekanım korkarak geçtiğin yerler Sıkarsa canımı da dar gelir evren Pis ederim sıfatını tanıyamaz ailen Tutuluyor nutkun ama yutkunuyorsun halen İstediğini oynayalım istiyorsun madem Strese iyi gelir öneririm tespih Nasıl beceriyorsunuz olmayı tek tip Anksiyete paranoya değil ki bi tercih Dolu tabi kafam o da boingte bi kokpit Bugünü de gömelim veriririz ona tarih Acınası sıfatı beni ediyo tahrik Bu surlara fethi bile denemedi fatih Olayı bu giyotinin yıkılamaz birlik Yıllarca verdiğim kavgadır hep Benim hakkımdan gözünü bi çeksene wack Zulamda bulunuyor hep kelebek Tabi uzayan o diline bi denk gelecek Derlerdi rapte bi yok gelecek ama Pisliğin üstü de doldu sinek Buna his dedi paraları isteyerek Seni becerecek sistemde yok gelecek Tayfanda Türkçe bilenler var mı? Yoksa şuna mumble mı demeliyim artık? Bunun laf ebeliği değil gebeliği farkı Reklam için geveliyo, geberiyo kancık Herkes hakkında var bi fikri len Bi 6ix9ine KEKE, bir de sen Barbie, Ken Buna denir Shoryuken for you man Saye Lee gibi lirikal Kung-Fu Kelimelerle oynamayı öğreteyim sana Şarkı yok yerine rap var aga Villa kalsın yeter baraka Bana kansıza ruhumu sattırmaz para Yeri gelir yağmalarım Kafiye suratlara boşalıyor hemen ağzı açın Benim gibi deli görüp kara deliye kaçın Hepinizi yerim ama derim hala açım Nara saçın ama sıçtınız ala Tayfa Dipsy, Po, Tinky Winky, Lala Buna rağmen ukala Benim ebeveyninin tembihlediği tü kaka Şebek gibi gülen suratın dağılır Senin kolyen benim verse'üm pahalı Arap atı gibi koş tarzım kağnı Sönünce yıldızın düşün intiharı Ender nedir aga? Bok tadı bu davar Sen gibi kötü kokmadı buralar Taş gibi ekibini topladı Flow Art Uyardık ama korkmadı komadan, ortalık otoban İçyüz hasmını kırsa belinden Konu Kilit ama tırsma dilimden Kafiye dersin bitti Flowa geçelim derken hız yapalım gel Mic check kontrol Mothafucka 1-2 bu Kapalı kapılar ama kırarım o kilidi Kenara bırakın o rapi dedim ama direnir İti bir göte sokalım bu yeter ona Bilenir, ipini çekerim Hepinize bu bile gerilim Ölüm adası benim Elime bakar o biletin Aga yerini bilemez Ona bir sopa gerekir Atara gidere tokum O kadarı da... bire bir? Çok şekil piyasa herkes çok stil baksana3 ve 1 diye diye hep biz kaldık aynı kamil mi Demek ki gündemin raconu bu Karala biraz ve aksat oku Tahmin et haydi bil ne bu koku Bir ömür boyu sıçtım bu boku Paraları kaptı vizyondaki Hani bunun hakkı bilmem ne ki Sorumun cevabı yerin dibi Bu da bir yaz ortası yağan tipi Aranan adama merhaba de bakalım adamım Bu adama bakarak yemin olsun Şan şöhretine ket vurmam an meselesi bunu iyi biliyorsun Barbie boy hayli toy İş güç gevezelik alayı trol Burası maalesef böyle bir yer Kolpaların çarkı hep döner İzler milyonlar onları bir de ıq yoksunu fanları Bomboş diss rap tufanları Elemeli ani götü kalkanları Tam topic, top topic trend, ticari muhteşem lobi Sizin işiniz de bize hobi mi Patlatmaya çektik bu pimi Hiphop dream hani bana prim20 yıldır ak alın rapim terim Tutmaz bu da sebebini bilirim Bende hep hitti; Wu-Tang - C. R. E. A. MMahallem batı yaka, sokağım gece de dar Vakasi kolumda bi manita yok Bugatti veya Vita Demekki Gucci ve braga boş Altın bi kolyede boynumda yok Müziğin doğası biraz efor müzikte pera bemol Kanımda akıyor dizeler  allegro bariton sesinle mezar olacaksın Seni puşt cebinde para yok yeni yetmelere bu müziği aşılayacak mı O pembe dünyana  geçmişten kafana katıpta kıçından kan alacaktım Olmayan algını nasıl yaratıpta bize mi aşılayacaksın göt Yorulmadım ara sıra bunalıyor insaoğlu karakteri ayırt edemez Sokağım bu harakiri dalıyorum ara sıra Türkçe rap'i edeceğim dile pelesenk Amacıma varamadan ölüm bana haram gibi Yazacağım bedenimin ölümüne denk Buna rağmen egosunu göte kadar Kültürüne dayatıyor pembe gezen onca pezevenk Korkma düşün üşüş peşime hep mention real rap3 ün 5 in peşindesin hep benim umrum değil pek Alternatif müzik deniyor ve yapamıyor bre Ancak mein Jordan giyer hep sokak çocuğu be Geldi verselere fısıldıyan adam Ne desem boş sana almıyor kafan İçi dolu sandık kaçırdı hava kara fark etmez Lewo keydir hiphopa Yaklaş çek içine sahnemin tozunu İzlersen anlarsın Youtube'da kozumu Dinlerim Cartel, alırım dozumu Ben seni sen ise deliyorsun ozonu Veriyorum pozumu çek hadi Uyuşturucuya hayır de çek bali Pop gibi rap yap, rap hani? Ektiğimi biçti sübyan sabi Sıkıntı yok aga yaptık elbet İsterim sadece bilin kıymet Sen prim için git kendini disslet Erkeğe yakışmaz yapma gıybet Kemiklerin kırılabilir yine de (kasma)Anlam taşımayan (soundlar)Battle'ım ünüme (çapraz)Iskalarım çünkü; fizyolojik bağımlıları önüme geçer ama (saçma)Yarısı işinde (cambaz)Ve bi çoğu bize (hasta)Kes artık dinlemem vaad Rapime eseni geçirir giderim yoluma ve etkilenir Bazıları keyfindedir Anlayışta eksiklerim Ya da sizin teknikleri bir elden geçir Zeminim hazır kritik acapella, say Burası ritmik, Isabella style Bombalar parçalar kağıdı Mirasım bu, düzeni kaybedene saldır Sarfettim çokça bak Yılların verdiği hiçbir şey yok ulan Farkettim yok dostlar Ayağıma dolaşan olursa basacağım Duruşumuzu; bozamaz aman, verecek hesap, diyo bu kitap Kime kozumuz; wackine hitap, hiphopı harap, deniyo avam Hakikatin talebesi mütennevi Suhuletin isabeti  iştigalin metaneti Marifetin garibesi , ihtilatın husumeti Mikrofonda ukubet'im Galibeli nev'i  dili muhtelifin hasiyeti Eski okul vasiyeti , mütebaki hasılatın icabeti Hasımlara eziyetim, bu da müzikaliteli meziyetim Kaidesi ganimetim, gudubetin meşrebine muhalifim Arif' i adi bi hanenin Alimi terk-i ihzarı neticenin Haline dest-i inayeti zalimin Domal iki yanak arasına talibim Dilenip efelen Sülüsün kerhane Dilim hakikatı yüze tüküren Ucube kaşıdıkça kana Para içinizde yara Eğilmekten çene dize inik Ara haysiyeti Suratına kezzap ile cila",
    "class": "arabesk",
    "id": 213
  },
  {
    "title": "Gelin Olduğun Gece",
    "artist": "Hakan Taşıyan",
    "lyrics": "Gelin olduğun gece Bana ait kalbinle Elin olduğun gece Çıldırır kahrederim Hayatımı mahvederim Bu şehirde durmaz giderim Elin olduğun gece Sığınırım anılara Dayanamam acılara Katlanamam sancılara Elin olduğun gece Çıldırır kahrederim Hayatımı mahvederim Bu şehirde durmaz giderim Elin olduğun gece  1",
    "class": "arabesk",
    "id": 214
  },
  {
    "title": "Anadan Ayrı",
    "artist": "Kamuran Akkor",
    "lyrics": "Sararken kırıldı aşka doymayan kollar Benim gibi sevdiğine hasret kalanlar Benim gibi sevdiğine hasret kalanlar Garip gibi köşelerde hep ayrı ayrı Anadan ayrı ayrı babadan ayrı ayrı Bir de yardan ayrı kaldım hepsinden acı of of Hepsinden acı Sıladan ayrı ayrı yuvadan ayrı ayrı yuvadan ayrı Bir de yardan ayrı kaldım hepsinden acı of of Hepsinden acı Benim gibi sevdiğine hasret kalanlar Garip gibi köşelerde hep ayrı ayrı Anadan ayrı babadan ayrı birde yardan ayrı kaldım Hepsinden acı Çeken bilir şu gurbetin acılarını Uykusuz geçеn gecenin sancılarını Kim özlemеz ana baba bacılarını Bir de yardan ayrı kaldım hepsinde acı Anadan ayrı ayrı babadan ayrı ayrı Bir de yardan ayrı kaldım hepsinden acı of of Hepsinden acı Anadan ayrı ayrı babadan ayrı ayrı Bir de yardan ayrı kaldım hepsinden acı of of Hepsinden acı",
    "class": "arabesk",
    "id": 215
  },
  {
    "title": "Seni Aşksız Bırakmam",
    "artist": "Kamuran Akkor",
    "lyrics": "Bırakıp gidersen bil ki yasamam Ömrümden canımdan ne istersen al Gülü susuz seni aşksız bırakmam Üşüdüm diyorsan güneş olurum Yanarım sevginle ateş olurum Dolarım havaya nefes olurum Gülü susuz seni aşksız bırakmam Gönlündeki derdi siler atarım Ümit pınarıyla coşar akarım Kış göstermem sana ben hep baharım Gülü susuz seni aşksız bırakmam",
    "class": "arabesk",
    "id": 216
  },
  {
    "title": "Sen Evlisin",
    "artist": "Gülden Karaböcek",
    "lyrics": "Seni bekliyor yuvan Ayrılıp gitmelisin Daha geçmeden zaman Aşkı bulduk zamansız Ne yapsak da faydasız Kavuşmamız imkansız Dayan, yüreğim, dayan Biliyorum evlisin Seni bekliyor yuvan Ayrılıp gitmelisin Daha geçmeden zaman Aşkı bulduk zamansız Ne yapsak da faydasız Kavuşmamız imkansız Dayan, yüreğim, dayan Kahrolmadan ikimiz Bitmeli bu sevgimiz Bu bizim kaderimiz Dayan, yüreğim, dayan Unutma ki evlisin Yuvana dönmelisin Sen artık gitmelisin Vakit çok geç olmadan Kahrolmadan ikimiz Bitmeli bu sevgimiz Bu bizim kaderimiz Dayan, yüreğim, dayan Unutma ki evlisin Yuvana dönmelisin Sen artık gitmelisin Vakit çok geç olmadan Ümitsiz yaşamak zor Severken ayrılmak zor Kader böyle istiyor Dayan, yüreğim, dayan Bu aşk hüsran dolsa da Hasrеt bizi yaksa da Unutmak zor olsa da Dayan, yüreğim, dayan Ümitsiz yaşamak zor Severkеn ayrılmak zor Kader böyle istiyor Dayan, yüreğim, dayan Bu aşk hüsran dolsa da Hasret bizi yaksa da Unutmak zor olsa da Dayan, yüreğim, dayan Kahrolmadan ikimiz Bitmeli bu sevgimiz Bu bizim kaderimiz Dayan, yüreğim, dayan Unutma ki evlisin Yuvana dönmelisin Sen artık gitmelisin Vakit çok geç olmadan Kahrolmadan ikimiz Bitmeli bu sevgimiz Bu bizim kaderimiz Dayan, yüreğim, dayan Unutma ki evlisin Yuvana dönmelisin Sen artık gitmelisin Vakit çok geç olmadan",
    "class": "arabesk",
    "id": 217
  },
  {
    "title": "Ağlıyorsam Yaşıyorum",
    "artist": "Gülden Karaböcek",
    "lyrics": "Eğer ağlıyorsam yaşıyorum ben Bu benim kaderim doğduğum günden Eğer ağlıyorsam yaşıyorum ben Dertliyim inleyen bir keman gibi Mutluluk gönlüme bir düşman gibi Hayatım ağlatan bir roman gibi Eğer ağlıyorsam yaşıyorum ben Eğer ağlıyorsam yaşıyorum ben Eğer ağlıyorsam yaşıyorum ben En acı dertleri attım içime Ümitsiz aşkımı gömdüm kalbime Çaresiz ağlarım kendi halime Bilki ağlıyorsam yaşıyorum ben Dertliyim inleyen bir keman gibi Mutluluk gönlüme bir düşman gibi Hayatım ağlatan bir roman gibi Eğer ağlıyorsam yaşıyorum ben Eğer ağlıyorsam yaşıyorum ben Eğer ağlıyorsam yaşıyorum ben",
    "class": "arabesk",
    "id": 218
  },
  {
    "title": "Kırılsın Ellerim",
    "artist": "Gülden Karaböcek",
    "lyrics": "Gençliğim gidiyor tutamıyorum Tanrım bana vermiş yorgun ayaklar Bahtımın peşinden koşamıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Şimdi ne dertliyim ne de bahtiyar Yaşım genç olsa da gönlüm ihtiyar Bir aşk için ben bak diyar diyar Ecelin pеşinden koşar giderim Ne zaman bitеcek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum Ne zaman bitecek tanrım bu azap Yarını olmayan günlere kaldım Dünyamı ben yıktım kendi elimle Aşkıma bir yuva kuramıyorum",
    "class": "arabesk",
    "id": 219
  },
  {
    "title": "Kır Kahvesi",
    "artist": "Gülden Karaböcek",
    "lyrics": "Hani buluşmuştuk ya kir kahvesinde Yalnizdik seninle çamlar altinda O güzel o şirin kir kahvesinde Canimsin diyerek beni sarmiştin Evlenelim deyince kanatlanmiştin Sevinçten olacak çok aşlamiştin O güzel o şirin kir kahvesinde Şimdi bir hatira oldu o günler Neler konuimuituk seninle neler Gözlerim ümitle yolunu bekler O şirin o güzel kir kahvesinde O şirin o küçük kir kahvesinde",
    "class": "arabesk",
    "id": 220
  },
  {
    "title": "Sürünüyorum",
    "artist": "Gülden Karaböcek",
    "lyrics": "Kahreden dünyamda sürünüyorum Huzursuz geceler korkulu düşler Bakta gör halimi sürünüyorum Ne bir sevenim var ne seven bir kalbim Ellerim bağrımda perişan kaldım Birgün değil sana hergün yalvardım Duymadın sesimi sürünüyorum Ne bir sevenim var ne seven bir kalbim Ellerim bağrımda perişan kaldım Birgün değil sana hergün yalvardım Duymadın sesimi sürünüyorum Avutma her güne bin ümit verip Ağlatıyor sonra hüsranlar gelip Baştan yarat beni dertten eleyip Acı bu halime sürünüyorum Tövbeler dileyip düşsem yoluna Günahım bırakmaz girer koluma Sonunda kul oldun kötü kuluna Ayaklar altında sürünüyorum Tövbeler dileyip düşsem yoluna Günahım bırakmaz girer koluma Sonunda kul oldun kötü kuluna Ayaklar altında sürünüyorum Tövbeler dileyip düşsem yoluna Günahım bırakmaz girer koluma Sonunda kul oldun kötü kuluna Ayaklar altında sürünüyorum Tövbeler dileyip düşsem yoluna Günahım bırakmaz girer koluma Sonunda kul oldun kötü kuluna Ayaklar altında sürünüyorum",
    "class": "arabesk",
    "id": 221
  },
  {
    "title": "Boş Çerçeve",
    "artist": "Muazzez Ersoy",
    "lyrics": "Bırakma yanlız beni Son defa seyredeyim O yaşlı gözlerini Son defa seyredeyim O yaşlı gözlerini Artık bülbül ötmüyor Gül dolu penceremde Yalnız hatıran kaldı, ah Boş kalan çerçevede Artık bülbül ötmüyor Gül dolu penceremde Yalnız hatıran kaldı, ah Boş kalan çerçevede Aşkların en güzelini Çılgınca seveneni Yalnız sende bulmuştum Yalnız senin olmuştum Son defa seyredeyim O yaşlı gözlerini Artık bülbül ötmüyor Gül dolu pеnceremde Yalnız hatıran kaldı, ah Boş kalan çеrçevede Artık bülbül ötmüyor Gül dolu penceremde Yalnız hatıran kaldı, ah Boş kalan çerçevede Artık bülbül ötmüyor Gül dolu penceremde Yalnız hatıran kaldı, ah Boş kalan çerçevede",
    "class": "arabesk",
    "id": 222
  },
  {
    "title": "Gamzedeyim Deva Bulmam",
    "artist": "Müzeyyen Senar",
    "lyrics": "Gamzedeyim deva bulmam Garibim, hiç yuva bulmam Gamzedeyim deva bulmam Garibim, hiç yuva bulmam Kaderimdir hep çektiğim İnlerim hiç reha bulmam Kaderimdir hep çektiğim İnlerim hiç reha bulmam Hey hey hey hey hey Elem beni terk etmiyor Hiç de fasıla vermiyor Elem beni terk etmiyor Hiç de fasıla vermiyor Nihayetsiz bu takibe Doğrusu takat yetmiyor Nihayetsiz bu takibе Doğrusu takat yetmiyor",
    "class": "arabesk",
    "id": 223
  },
  {
    "title": "Duydum Ki Unutmuşsun",
    "artist": "Emel Sayın",
    "lyrics": "Yazık olmuş o gözlerden sana akan yaşlara Bir zamanlar sevginle ateşlenen başımı Dizlerinin yerine dayasaydım taşlara Hani bendim yedi renk hani tende can idim Hani gündüz hayalin ah geceler rüyan idim Demek ki senin için aşk değil yalan idim Acırım heder olan o en güzel yaşlara Demek ki senin için aşk değil yalan idim Acırım heder olan ah o en güzel yıllara",
    "class": "arabesk",
    "id": 224
  },
  {
    "title": "Gitme Sana Muhtacım",
    "artist": "Emel Sayın",
    "lyrics": "Gitme, sana muhtacım Gözümde nursun, başında tacın Muhtacım Beni öldür, öyle git Yaşamam için senin sevgine Muhtacım Muhtacım sözlerine Muhtacım gözlerine Uzattım ellerimi, muhtacım ellerine Gitme Şimdi bomboş ellerim Seni çağırır, yaşlı gözlerim Muhtacım Beni öldür, öyle git Yaşamam için senin sevgine muhtacım Sensiz bir dünyadayım Gerçekten uzak bir rüyadayım Muhtacım Beni sensiz dünyadan Sonsuz rüyadan uyandır da git Muhtacım  Muhtacım sözlerine Muhtacım gözlerine Ruhuma ısıtacak sımsıcak nefesine Gitme Şimdi bomboş ellerim Sеni çağırır, yaşlı gözlerim Muhtacım Beni öldür, öyle git Yaşamam için sеnin sevgine muhtacım Mmm Mmm",
    "class": "arabesk",
    "id": 225
  },
  {
    "title": "Hani O Bırakıp Giderken Seni",
    "artist": "Nesrin Sipahi",
    "lyrics": "Bu öksüz tavrını takmayacaktın Alnına koyarken veda buseni Yüzüme bu türlü bakmayacaktın Gelse de en acı sözler dilime Uçacak sanırım birkaç kelime Bir alev halinde düştün elime Hani ey gözyaşım akmayacaktın Hani ey gözyaşım akmayacaktın",
    "class": "arabesk",
    "id": 226
  },
  {
    "title": "Gözleri Aşka Gülen",
    "artist": "Nesrin Sipahi",
    "lyrics": "Gel bana her gece sen gönlüme dalmalısın Tatlı gülüş pek yaraşır gözleri ömre bedel Ah ne güzel ne güzel seni sevmek ah ne güzel ne güzel Sensiz elem bana yar Doğ benim ömrüme doğ da güneş gibi Aşkımı tazele gel, aşkımı tazele gel Tatlı gülüş pek yaraşır gözleri ömre bedel Ah ne güzel ne güzel seni sevmek ah ne güzel ne güzel Bekleme sonbaharı bir acı rüzgar eser Gel bana her gece sen saçların bağrıma ser Tatlı gülüş pek yaraşır gözleri ömre bedel Ah ne güzel ne güzel seni sevmek ah ne güzel ne güzel Sensiz elem bana yar Doğ benim ömrüme doğ da güneş gibi Aşkımı tazele gel, aşkımı tazele gel Tatlı gülüş pek yaraşır gözleri ömre bedel Ah ne güzel ne güzel seni sevmek ah ne güzel ne güzel",
    "class": "arabesk",
    "id": 227
  },
  {
    "title": "Bu Akşam Bütün Meyhanelerini Dolaştım İstanbul'un",
    "artist": "Hüner Coşkuner",
    "lyrics": "Bu akşam bütün meyhanelerini dolaştım İstanbul'un Seni aradım kadehlerdeki dudak izlerinde Seni aradım kadehlerdeki dudak izlerinde Canım doya doya sarhoş olmak istiyordu Canım doya doya sarhoş olmak istiyordu Seni aradım kadehlerdeki dudak izlerinde Seni aradım kadehlerdeki dudak izlerinde",
    "class": "arabesk",
    "id": 228
  },
  {
    "title": "Konuşsana Birtanem",
    "artist": "Harika Avcı",
    "lyrics": "Konuşsana, bir tanem Neden hep susuyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Konuşsana, bir tanem Neden hep susuyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Susmak neyi halleder? Neden anlatmıyorsun? Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de delilеr gibi Sen de bana aşıksın Hem dе deliler gibi  Neden suskun gözlerin? Neden mahzun bakıyor? Gözlerin gözlerimden Sanki bir şey saklıyor Neden suskun gözlerin? Neden mahzun bakıyor? Gözlerin gözlerimden Sanki bir şey saklıyor Gözlerin gözlerimden Sanki bir şey saklıyor Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Gizleme, ne olursun Saklama hislerini Sen de bana aşıksın Hem de deliler gibi Sen de bana aşıksın Hem de deliler gibi",
    "class": "arabesk",
    "id": 229
  },
  {
    "title": "Düşkünüm Sana",
    "artist": "Bülent Ersoy",
    "lyrics": "Öylesine tutkun, düşkünüm sana Unutmak, unutmak, vazgeçmek elimde değil Kaderimden, kaderimden, kaderimden vurgun, düşkünüm sana Düşkünüm sana Ömrümü koyduğum kumar gibisin Öylesine tutkun, düşkünüm sana Ömrümü koyduğum kumar gibisin Öylesine tutkun, düşkünüm sana Unutmak, vazgeçmek elimde değil Kaderimden vurgun, düşkünüm sana Düşkünüm sana Sensiz geçen güne düşman gibiyim Seninle bahtiyar, sensiz deliyim Sensiz geçen güne düşman gibiyim Seninle bahtiyar, sensiz deliyim İzin ver, ömrümü sana vereyim Öylesine sevdim, tutkunum sana, düşkünüm sana Tuttuğum yollardan döndürme beni Aşkınla yansamda, söndürme beni Tuttuğum yollardan döndürme beni Aşkınla yansamda, söndürme beni",
    "class": "arabesk",
    "id": 230
  },
  {
    "title": "Biz Ayrılamayız - 1. Versiyon",
    "artist": "Bülent Ersoy",
    "lyrics": "Cana can veren kan gibiyiz Yanıpta bitmez köz gibiyiz Biz ayrılamayız Aynı bedende can gibiyiz Cana can veren kan gibiyiz Yanıpta bitmez köz gibiyiz Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Biz iki çılgın sevgiliyiz delicesine sevdalıyız Öyle büyük ki bu sevgimiz Biz ayrılamayız Biz iki çılgın sevgiliyiz delicesine sevdalıyız Öyle büyük ki bu sevgimiz Biz ayrılamayız  Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız Eller ayırsa bile yıllar ayırsa bile Yollar ayırsa bile Biz ayrılamayız",
    "class": "arabesk",
    "id": 231
  },
  {
    "title": "Çile Bülbülüm",
    "artist": "Bülent Ersoy",
    "lyrics": "Sesini duyur ele, çile bülbülüm çile Issız yuvanda tektin, çekilmez çile çektin Kim derdi gülecektin, çile bülbülüm çile Müjde ey güzel kuşum, bahara döndü kışın Eriyor içim dışım, çile bülbülüm çile",
    "class": "arabesk",
    "id": 232
  },
  {
    "title": "Aşktan Sabıkalı",
    "artist": "Bülent Ersoy",
    "lyrics": "Ayrıldım hep sürüden Her kazayı belayı saydım tecrübeden Aşk okuma yazma bilmez Anlamaz cebirden Aramızdaki aşk farkınıda Sildiğim bu yüzden Günahın boynuma ama Dünya yanmış önemlimi Anlatmak imkânsız güzelliğini Anlamıyor bu korkaklar Sevenler anlar halimi Sevmeyi bilmeyeni ateşe vermeli Varsın bir kerede çalsın davullar Dengim olmayana Yazsınlar adımı aşktan sabıkalı Olanlar kadrosuna Varsın bir kerede çalsın davullar Dengim olmayana Yazsınlar adımı aşktan sabıkalı Olanlar kadrosuna Korkmadım hiçbir gün Ayrıldım hep sürüden Her kazayı belayı saydım tecrübeden Aşk okuma yazma bilmez Anlamaz cebirden Aramızdaki aşk farkınıda Sildiğim bu yüzden Günahın boynuma ama Dünya yanmış önemlimi Anlatmak imkânsız güzelliğini Anlamıyor bu korkaklar Sevenler anlar halimi Sevmeyi bilmeyeni ateşe vermeli Varsın bir kerede çalsın davullar Dengim olmayana Yazsınlar adımı aşktan sabıkalı Olanlar kadrosuna",
    "class": "arabesk",
    "id": 233
  },
  {
    "title": "Bu Akşam Bütün Meyhanelerini",
    "artist": "Bülent Ersoy",
    "lyrics": "Seni aradım kadehlerdeki dudak izlerinde Seni aradım kadehlerdeki dudak izlerinde Canım doya doya sarhoş olmak istiyordu Seni aradım kadehlerdeki dudak izlerinde Seni aradım kadehlerdeki dudak izlerinde",
    "class": "arabesk",
    "id": 234
  },
  {
    "title": "Bir Gönül Sayfası",
    "artist": "Bülent Ersoy",
    "lyrics": "İkimiz sevmiştik delicesine Ayırdılar bizi ölürcesine Ölmeden toprağa gömercesine Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı En güzel yerinde bitti aşkımız Bir gönül sayfası daha kapandı En güzel yerinde bitti aşkımız Bir gönül sayfası daha kapandı Ansızın terk etti umutlar bizi Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı Ansızın terk etti umutlar bizi Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı İkimiz sevmiştik delicesine Ayırdılar bizi ölürcesine Ölmeden toprağa gömercesine Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı  İkimiz sevmiştik delicesine Ayırdılar bizi ölürcesine Ölmeden toprağa gömercesine Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı Ayrılıkmış meğer aşkın bedeli Kalbim paramparça, gönlüm bir deli Ayrılıkmış meğer aşkın bedeli Kalbim paramparça, gönlüm bir deli Nasıl diner sensiz gözümün seli Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı Nasıl diner sensiz gözümün seli Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı İkimiz sevmiştik delicesine Ayırdılar bizi ölürcesine Ölmeden toprağa gömercesine Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı İkimiz sevmiştik delicesine Ayırdılar bizi ölürcesine Ölmeden toprağa gömercesine Bir gönül sayfası daha kapandı Bir gönül sayfası daha kapandı",
    "class": "arabesk",
    "id": 235
  },
  {
    "title": "Yıllar",
    "artist": "Bülent Ersoy",
    "lyrics": "Bıkmadınız istemekten, size borcum bitmedi mi yıllar? Ne istiyorsunuz benden, aldınız yetmedi mi? Bıkmadınız istemekten, size borcum bitmedi mi yıllar? Çaresizlik oldunuz hep, beni derde koydunuz hep Yerden yere vurdunuz hep, insafınız yok mu yıllar, yıllar Erittiniz damla, damla Kopardınız sayfa, sayfa Erittiniz damla, damla Kopardınız sayfa, sayfa Çağlattınız dalga, dalga Ezdiniz beni yıllar Üzdünüz beni yıllar Üzdünüz beni yıllar Ezdiniz beni yıllar Üzdünüz beni yıllar Üzdünüz beni yıllar Dertlerimi bilmediniz, çektiğimi görmediniz Bana fırsat vеrmediniz, sayenizde yaşamadım, yıllar Dеrtlerimi bilmediniz, çektiğimi görmediniz Bana fırsat vermediniz, sayenizde yaşamadım, yıllar  Çaresizlik oldunuz hep, beni darda koydunuz hep Yerden yere vurdunuz hep, insafınız yok mu yıllar, yıllar Erittiniz damla, damla Kopardınız sayfa, sayfa Erittiniz damla, damla Kopardınız sayfa, sayfa Çağlattınız dalga, dalga Ezdiniz beni yıllar Üzdünüz beni yıllar Üzdünüz beni yıllar Ezdiniz beni yıllar Üzdünüz beni yıllar Üzdünüz beni yıllar",
    "class": "arabesk",
    "id": 236
  },
  {
    "title": "Biride Bir Binide Bir",
    "artist": "Bülent Ersoy",
    "lyrics": "Sonra kalkıp gidelim Bir çılgınlık edelim Kendimizden geçelim Gel beraber içelim Sonra kalkıp gidelim Bir çılgınlık edelim Kendimizden geçelim Biri gider, biri gelir Yarın ne olur kim bilir Biri de bir, bini de bir Gel kalbime sen de gir Biri gider, biri gelir Yarın ne olur kim bilir Biri de bir, bini de bir Gel kalbime sen de gir Gönül artık yanmasın Her bakışa kanmasın Giden gеri dönmüyor Ömürler harcanmasın Gönül artık yanmasın Her bakışa kanmasın Giden gеri dönmüyor Ömürler harcanmasın  Biri gider, biri gelir Yarın ne olur kim bilir Biri de bir, bini de bir Gel kalbime sen de gir Biri gider, biri gelir Yarın ne olur kim bilir Biri de bir, bini de bir Gel kalbime sen de gir Biri gider, biri gelir Yarın ne olur kim bilir Biri de bir, bini de bir Gel kalbime sen de gir",
    "class": "arabesk",
    "id": 237
  },
  {
    "title": "Unutamazsın",
    "artist": "Bülent Ersoy",
    "lyrics": "Köşede ben varım, unutmazsın Karanlık çökünce sokağınıza Köşede ben varım, unutmazsın O mutlu günler hep gelir aklına Sen beni ömrünce unutamazsın Sen beni ömrünce unutamazsın Mektupları yırtıp attın diyelim Resimleri yırtıp yaktın diyelim Bir mazi var onu nasıl silelim Sen beni ömrünce unutamazsın Mektupları yırtıp attın diyelim Resimleri yırtıp yaktın diyelim Bir mazi var onu nasıl silelim Sen beni ömrünce unutamazsın Ah edip adını her anışımda Bir aşık misali her yanışımda Ah edip adını her anışımda Bir aşık misali her yanışımda Bir hayal olurum yanıbaşında Sen beni ömrünce unutamazsın Sen",
    "class": "arabesk",
    "id": 238
  },
  {
    "title": "İstanbul Akşamları",
    "artist": "Bülent Ersoy",
    "lyrics": "Şu fani dünyada Ne bir dost ne de anlayan Bir insanım var Kim düşse benim Düştüğüm derde Çoktan yıkılır kalırdı köşelerde Kim düşse, kim düşse benim Düştüğüm derde Yıkılır kaybolurdu soğuk caddelerde Neredeyim sorma, ne haldeyim sorma Sevdiğim hiç kimse olmadı Senden sonra Neredeyim sorma, ne haldeyim sorma Bitmedi ne sevgim Ne içimde fırtına İstanbul akşamlarında hatıramız var İstanbul akşamlarında yıldızlar ağlar İstanbul şu kalbimi yakmazdı bu kadar Sen yoksun, yoksun artık  İstanbul akşamlarında hatıramız var İstanbul akşamlarında yıldızlar ağlar İstanbul şu kalbimi yakmazdı bu kadar Sen yoksun, yoksun artık Yalnızım çok yalnızım Şu fani dünyada Ne bir dost ne de anlayan Bir insanım var Kim düşse benim Düştüğüm derde Çoktan yıkılır kalırdı köşelerde Kim düşse, kim düşse benim Düştüğüm derde Yıkılır kaybolurdu soğuk caddelerde Neredeyim sorma, ne haldeyim sorma Sevdiğim hiç kimse olmadı Senden sonra Neredeyim sorma, ne haldeyim sorma Bitmedi ne sevgim Ne içimde fırtına İstanbul akşamlarında hatıramız var İstanbul akşamlarında yıldızlar ağlar İstanbul şu kalbimi yakmazdı bu kadar Sen yoksun, yoksun artık İstanbul akşamlarında hatıramız var İstanbul akşamlarında yıldızlar ağlar İstanbul şu kalbimi yakmazdı bu kadar Sen yoksun, yoksun artık",
    "class": "arabesk",
    "id": 239
  },
  {
    "title": "Hatıram Olsun",
    "artist": "Bülent Ersoy",
    "lyrics": "İnan gönül sözlüm Sensiz bir dünyayı yaşamam Yaşamam, yaşayamam Elin ellerimde Gözün gözlerimde Bil ki yüreğimde sıcacık Sıcacık bir sevgin var Sende hatıralar var Sende mutluluklar var Sana sitem ettiysem Sitem sevgiden doğar Ben sende yaşadım Seninle tattım böyle bir aşkı Al hatıram olsun Armağan olsun sana bu şarkı Çal, benim için çal Bu aşk için çal, bizim bu şarkı Ben sende yaşadım Seninle tattım böyle bir aşkı Al hatıram olsun Armağan olsun sana bu şarkı Çal, benim için çal Bu aşk için çal, bizim bu şarkı  Eğer gideceksen Veda edeceksen Bitti diyeceksen Canımı canımı alıpta git Sensin tek umudum Sensin mutluluğum Seni canımdan çok Seviyor, seviyor, seviyorum Sende hatıralar var Sende mutluluklar var Sana sitem ettiysem Sitem sevgiden doğar Ben sende yaşadım Seninle tattım böyle bir aşkı Al hatıram olsun Armağan olsun sana bu şarkı Çal, benim için çal Bu aşk için çal, bizim bu şarkı Ben sende yaşadım Seninle tattım böyle bir aşkı Al hatıram olsun Armağan olsun sana bu şarkı Çal, benim için çal Bu aşk için çal, bizim bu şarkı",
    "class": "arabesk",
    "id": 240
  },
  {
    "title": "Hani Bizim Sevdamız",
    "artist": "Bülent Ersoy",
    "lyrics": "Yokluğu çok zor alışamadım Onsuz yaşamayı başaramadım Al benim de canımı Allah'ım Böylesine acıyı tatmadım Yokluğu çok zor alışamadım Onsuz yaşamayı başaramadım Al benim de canımı Allah'ım Hani bizim sevdamız devirirdi dağları Hani bizim sevdamız eritirdi buzları Zamansız esti bak ayrılığın rüzgarı Hani bizim sevdamız devirirdi dağları(Hani bizim sevdamız) eritirdi buzları Zamansız esti bak ayrılığın rüzgarı Hani bizim sevdamız Ayrılığın adını anmazdım Rüyamda görsem de inanamazdım Benden çok sevene gitse yanmazdım Nasıl sevdim bilirsin Allah'ım Ayrılığın adını anmazdım Rüyamda görsem de inanamazdım Benden çok sevene gitse yanmazdım Nasıl sevdim bilirsin Allah'ım  Hani bizim sevdamız devirirdi dağları Hani bizim sevdamız eritirdi buzları Zamansız esti bak ayrılığın rüzgarı Hani bizim sеvdamız devirirdi dağları(Hani bizim sevdamız) eritirdi buzları Zamansız еsti bak ayrılığın rüzgarı Hani bizim sevdamız Oof, of öyle sevdim öyle yandım ki şahidim Allah'ım Belki dağlar, taşlar, kuşlar duymadı sesimi Ama içimdeki yangın alev alev, har har, kor kor yaktı yüreğimi Yaktı da deldi geçti be karagözlüm Şimdi bir kül yığını ve bitik bir enkaz oldum sayende, finalinle övün Hani bizim sevdamız devirirdi dağları Hani bizim sevdamız eritirdi buzları Böyle miydi andımız Neler oldu bize böyle be gece gözlüm Neden esti bu son rüzgar üstümüze Ses ver, ses ver n'olur ses ver",
    "class": "arabesk",
    "id": 241
  },
  {
    "title": "Seni Ben Ellerin Olsun",
    "artist": "Bülent Ersoy",
    "lyrics": "Ah ellerin olsun diye mi sevdim? Her şeyimi uğruna boş yere mi verdim? Aman boş yere mi verdim? Her şeyimi uğruna ben boş yere mi verdim? Aman boş yere mi verdim? Yalan sözlerle aldatıp seninim derdin Yalan sözlerle aldatıp seninim derdin Her şeyimi uğruna ben boş yere mi verdim? Aman boş yerе mi verdim? Her şeyimi uğruna bеn boş yere mi verdim? Aman boş yere mi verdim?",
    "class": "arabesk",
    "id": 242
  },
  {
    "title": "Seni Sana Emanet Ediyorum",
    "artist": "Bülent Ersoy",
    "lyrics": "Elveda sevgilim ben gidiyorum Ayrılık saati yaklaştı artık Elveda sevgilim ben gidiyorum Kimimiz var bizim tanrıdan başka Kendine iyi bak yalvarıyorum Seni sana emanet ediyorum Seni sana emanet ediyorum Eline yabancı eller değmesin Gözüne yabancı gözler gülmesin İstemem bu aşka gölge düşmesin Kendine iyi bak yalvarıyorum Seni sana emanet ediyorum Seni sana emanet ediyorum Ne kadar vefasız olsa da zaman Ne olur sevgilim aşkıma inan Nе kadar vefasız olsa da zaman Ne olur sevgilim aşkıma inan Tanrı sеvenlerin yanında her an Kendine iyi bak yalvarıyorum Seni sana emanet ediyorum Seni sana emanet ediyorum  Eline yabancı eller değmesin Gözüne yabancı gözler gülmesin İstemem bu aşka gölge düşmesin Kendine iyi bak yalvarıyorum Seni sana emanet ediyorum Seni sana emanet ediyorum Seni sana emanet ediyorum Seni sana emanet ediyorum",
    "class": "arabesk",
    "id": 243
  },
  {
    "title": "Sevmekten Kim Usanır",
    "artist": "Bülent Ersoy",
    "lyrics": "Tadına doyum olmaz Hangi gönül uslanır, ah Sevenle oyun olmaz Kaç kere yemin ettim Kaç gönülede girdim Sensiz yapamıyorum, ah Bak yine geri geldim Kaç kere yemin ettim Kaç gönülede girdim Sensiz olamıyorum, ah Bak yine geri geldim İster yüzümü güldür İstersen ağlat beni Bir gecenin koynundan, ah Bin geceye at beni Kaç kere yemin ettim Kaç gönülede girdim Sеnsiz olamıyorum, ah Bak yine geri geldim Kaç kеre yemin ettim Kaç gönülede girdim Sensiz olamıyorum, ah Bak yine geri geldim",
    "class": "arabesk",
    "id": 244
  },
  {
    "title": "Ahdım Olsun",
    "artist": "Ebru Gündeş",
    "lyrics": "Anladım ki boşa gün saydım Baka kaldım giden güne Ben hep düne ait kaldım Çocukluğum kavruk Gençliğim savruk Yetişkinliğimden hiç hayır yok Hayat kadere inat seni Sil baştan yaşayacağım Ahdım olsun Esip geçtim, yağıp geçtim Kaçırdım tez zamanları Pişmanlıklar, düşmanlıklar Bitmez dilimin amanları Çocukluğum kavruk Gençliğim savruk Yetişkinliğimden hiç hayır yok Hayat kadere inat seni Sil baştan yaşayacağım Ahdım olsun",
    "class": "arabesk",
    "id": 245
  },
  {
    "title": "Emi",
    "artist": "Yıldız Tilbe",
    "lyrics": "Sen de sev ama sevilme Aşk acısı çek ben gibi Çok özle ama kavuşma Kavuşamadığım gibi Sen de sev ama sevilme Aşk acısı çek ben gibi Çok özle ama kavuşma Kavuşamadığım gibi Senin de yüreğin yansın Başka ellerde mum gibi Çaresizlik ayrılmasın Kapından köle gibi Senin de kalbini çalsın Başkaları mal gibi Sevdan yüreğinde kalsın Gizli bir günah gibi Geri dönme, istemem ki Ben eski ben değilim ki Hayat öyle bir oyun ki, aaah Ne rolü var ne sahnesi Geri dönme, istemem ki Ben eski ben değilim ki Hayat öyle bir oyun ki, aaah Ne rolü var ne sahnesi  Sen de mutlu olma, e mi? Sen de sev, sevilme, e mi? Aşkta hep aşkla yanıldım Sevdim hiç sevmemiş gibi Sen kırdın, ben tamir ettim Sanki ustaymışım gibi Kimse üstüne almasın Bu sözlerim sevgiliye O öyle bir sevgilidir Ettiğini iyi bilir Ahlarım beddua değil Anlaşılabilmek için Sevmek, sevilmek öyle zor Birine alışan için Geri gelme, istemem ki Ben eski ben değilim ki Hayat öyle bir oyun ki, aaah Ne rolü var ne sahnesi Geri dönme, istemem ki Ben eski ben değilim ki Hayat öyle bir oyun ki, aaah Ne rolü var ne sahnesi Sen de mutlu olma, e mi? Sen de sev, sevilme... e mi?",
    "class": "arabesk",
    "id": 246
  },
  {
    "title": "Anma Arkadaş",
    "artist": "Erkin Koray",
    "lyrics": "Bir sevgili uğruna, sen de benim gibi yanma arkadaş Bir sevgili uğruna, sen de benim gibi yanma arkadaş O yaşlı gözlerine, o yalan sözlerine kanma arkadaş O yaşlı gözlerine, o yalan sözlerine kanma arkadaş Giden gelir mi sandın? Aldandın boşa yandın Bırakıp gitti seni N'için üstüne aldın? Anma arkadaş, anma arkadaş Anma arkadaş, anma arkadaş Bir gün geri gelecek senden af dileyecek sanma arkadaş Bir gün geri gelecek senden af dileyecek sanma arkadaş Yırt at gitsin resmini, unut artık ismini, anma arkadaş Yırt at gitsin resmini, unut artık ismini, anma arkadaş Giden gelir mi sandın? Aldandın boşa yandın Bırakıp gitti seni N'için üstüne aldın? Anma arkadaş, anma arkadaş Anma arkadaş, anma arkadaş  Yanma arkadaş, ah Anma arkadaş",
    "class": "arabesk",
    "id": 247
  },
  {
    "title": "Talih Kuşu",
    "artist": "Gökhan Güney",
    "lyrics": "Gebe pelikan gene medikal akamazsan kelimelerimi telif al Canın azsa gölgelerimi delip al, Limanına gönderebilirim yeni kan Oda bilir önderi stalki fan delisinin katil tiplemeleri denizaltı Tek batırdım hepsini eli kaldır, biri 2pac gibi taklitti geri kaldı Senin saatinin takvimi kendini kandırır Zalimin taktiği bitince halimi vaktimi sormadı ben utandım Avdaki timsah su yutar mı Kralın genelevdeki sultan mı, adımı karalayanları vursam mı Onbeşimde müziği umut sandım, primci kim it gibi konuşansın !! Kendini farklı anlat çevrene birileri inanır kalmazsın yalnız, olmadığını sanmazsın, ansız terkedilip ağlarsın Gamsız doğmadığını söylerken bile şahmatsın bir limansın boş Masken düştü hoşçakal inşa ettiğin dünyada intihar hoş Düşüncen asıl imtihan o, olduğun gibi görün ve insan ol İn gökten istersen isa ol, sığ aklına kalbinle lisan ol Saygı duy dostlarına nisan şakaları zikrin olursa can yakacaktır Soğuk yüzün güne kanlanıp hedefine koştuğunda sen yanmayacaksın(Nakarat x2)Doğru ve yanlış görecelidir Kimse kimsenin sahibi değil Ayaklarının üstünde durmadan kişilik babil'de saklı bir dil Ruhunu sattığın mahkeme dünya neden mi burdasın hak yemedin Hergün umutsuz yaşamaktansa şerefli ol giyip at semeri  (2. Verse)Gezegen yalnızlık için mi ? Dostluklar para gibi bir içimlik El uzatmak zorda alay etmenin altındaki mantığa ne içirdin İguana gibi değişip gelişirse beyin rengin olmadan güreşirsin Sen tembel değilsen neden arkanı ailen toplayacak gene yetişip Biraz aç ufkunu, etrafını kötüleme onlardan ilim öğren Sanat öğren, sana böğüren biri görünce gülümse nedensiz utansın Yaptığı hareketten yada benliğinden, geri kalmış çağ liderliğinden Ebeveyninden gelen eğilimden kader treni kaçtı o değilim ben Sarıl idealine iki kol yeterli dördü umuyorsan aç gözlüsündür Güçlü biriysen küfret içindeki boşluğa ejder hiç öksürür mü ? Kimin derdi var, kimin derdi yok, yükle sırtınada kimin umrunda Hayat adam gibi yaşaman için gönderildiğin mahkumiyettir durma Yerinde sayma, saydam ateşleri gör seni yakmadan belinde sayko Bir makina taşıyıp günü kurtar yada yüreğine güvenip cihana kaydol Örtülü maskede merhamet duygusu seksen milyona piyango saatini Bekleme talih kuşu bir asır geç sayar saniyeleri(Nakarat x2)Doğru ve yanlış görecelidir Kimse kimsenin sahibi değil Ayaklarının üstünde durmadan kişilik babil'de saklı bir dil Ruhunu sattığın mahkeme dünya neden mi burdasın hak yemedin Hergün umutsuz yaşamaktansa şerefli ol giyip at semeri",
    "class": "arabesk",
    "id": 248
  },
  {
    "title": "İnsanlar",
    "artist": "Tüdanya",
    "lyrics": "Tanrı kraldır, biz de yaverleri Tanrıya olan inancım çıktı güneşten Gelince kapılarına cennetin Gizlice bakmayacağım Soğuk kanlılığımı koruyorum Şöföre bağırdığımda Ciddi değildim, sadece odaklanmıştım Ciddi değildim, sadece odaklanmıştım Lean'i yavaşça dışarı dök Bizi sodadan arındırdı Tufandan önce, insanlar yargılar Onlar Nuh'a da aynı şeyi yaptılar Herkes yandhi'yi istedi Ve Yüce İsa çamaşırları yıkadı Onlar hafta pazartesiyle başlıyor derler Ama güçlüler pazar başlar Hiç kimseye köle olma John 8:33Biz İbrahim'in nesilleriyiz Siz serbest bırakılmalıydınız John 8:36Oğlunun serbest bıraktığı kişi sahiden özgürdür O benim gibi bir zavallıyı kurtardı Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, Şükür, Şükür, Şükür Şükür, O harika  Uyanıksan, o zaman ayağa kalk Judas ile, öp ve uydur Acı bir kupayla olsa bile Kardeşlerimi affettin ve içtin Her şeyi yaptın ama pes etmedin Arkamdan sapla, önden yapamam Hala biz kazanırız, biz dua ettik Öldüğümüzde bile hala, biz yükseliriz (Şükür)İstemek yok, Hayır, bizim ihtiyacımız var Yorulan bu güçler açgözlüydü Biz akşama kadar kendimizinkine ihtiyaç duyarız Beyaz bayrak veya antlaşma olmaz Bizim ürünümüz var, bizim aletlerimiz var Bizim akıllarımız var, bizim gençlerimiz var Biz yabanlaşıyoruz, biz hapishane kaçağıyız İnsanlar yalan söylüyor, biz gerçeğiz Eski olan her şey şimdi yeni olsun Kitap yaprağı yeşil olacak, Meyve veriyorlar Tanrıyı ve komşularımızı sevin, luke’ta yazıldığı gibi Tanrının ordusu ve biz gerçeğiz Wah, woo, wah, woo, woo, woo, woo, woo Wah, woo, wah, woo, woo, woo, woo, woo Woo, woo, woo, woo, woo, woo, woo, woo Wah, woo, wah, woo, woo, woo, woo1",
    "class": "arabesk",
    "id": 249
  },
  {
    "title": "Dönmem Artık",
    "artist": "Hasan Basri",
    "lyrics": "Keşin biri gelip seni delik deşik eder gibi Elinde uzi geliyo mermi hayatı piç eder sanki Kolla kendini al bu patenti Ben öğrendim dünya çemberini Bürünmedim bi kalıba anla nedeni Tavırlarım delirtir seni Yakalar amcan koyar kanca Bak bu iş sizlere fazla Asma suratını asma Yanımda corsa ve tasma Daldım işdeyim Trafik telefon paket yeni Sıfır birer benzi Cekeriz altımda nike Son kez tatil Yakıcaz weezy Hastan benim Tarıcam feed drip Manita atamaz trip Boynuma geçir ip Son kez yaptım Aslan postu pınarbaşı flexin Kader davransaydı birazcık adil Yeni boğan bebek kadar temizdim Fakat temizlenmicek kadar pisim  Söz verdim cano kendime Dönmem artık geriye Işim hep acele Içerim hep bir duble Bekliyorum senden büyük hamle Bakma yüzüme bulamazsın kıble Verse 2Çok uzak değiller Kafası atan gelir Bizde yelek çelik kafa gidik Birini bulup gençleri uyuşturup Uyuttunuz kendi aranızda Konuşamasın paranla Benden rızla Varsa rızan dolu makina Duygularım karışık bak dalgana Kafana 3 el mermi Aynı elden yersin Hayır demezsin bırakın gebersin Senle ben gereksiz yanımda yetersiz Sarılman sebepsiz hep önden gidersin Uyumsuz ve pissin görüşsüz hapissin Ben yeteri kadarım abilerin pişsin Saf su kadar temiz köşelerde kirlenmişsin s Dur tonla dert hep başında Bekler iki çizik sol kaşında Şer değil bu sefer hep hayır var Bizimle başladığın her işin başında Dünya hoştur boşa aldanma Hoşluğuna düşersin boşluğa Cehennemin sekizinci katında Zora gelemezsen bana katılma Oyun oyna kendi çapında Alıcam canını sonunda Sürtük dayanır kapıma Karanlıkta devam ederim yoluma Karşımda kesilir soluğu Çok sevdiğin dayınında Al rework denir buna",
    "class": "arabesk",
    "id": 250
  },
  {
    "title": "Sebahat Abla",
    "artist": "Müslüm Gürses, Sezen Aksu",
    "lyrics": "Kahvenin önünden Şöyle salınıp geçerken Hayat dururdu sanki Zamana değmeden Bulaşır neşesi Konuşup söylerken Dağılırdı gam keder İnsanın kalbinden Mahallenin sevgilisi Kadeh gibi çınlar sesi Yaz kış açık penceresi Ah, Sebahat Abla Patiskadan perdeleri Rüzgar taşır etekleri Saksıları, çiçekleri Ah, kokuyor hala Ah, kokuyor hala Çamlarına vururken Batan güneşin rengi Radyoda ince saz Söyler kalptekini Ne ruhun esrarı Ne aşkın kudreti Herkes öder gün gelir Payına düşeni  Mahallenin afilisi Siyah meşinden ceketi Yara gibi gülümserdi Ah, Eşref Abi Rakıyı susuz içerdi Sebahat ablayı sevdi Ortalığı duman etti Ah Eşref Abi İkisi de sahipsizdi Kimse bilmez neden bitti Kavuşmadan kaderleri Bu şarkı bitti Bu şarkı bitti",
    "class": "arabesk",
    "id": 251
  },
  {
    "title": "Ben O Zaman Ölürüm",
    "artist": "Kutsi",
    "lyrics": "Ne şikayet ederim nede üzülürüm Ne zamanki kollarında bir yabancı görürüm Ben o zaman sevgilim ben o zaman ben o zaman ölürüm Ne zamanki kollarında bir yabancı görürüm Ben o zaman sevgilim ben o zaman ben o zaman ölürüm O güzel ellerin başka bir el tutarsa O güzel gözlerin başka göze bakarsa Ne zamanki o kalbin başka kalple atarsa Ben o zaman ben o zaman ben o zaman ölürüm Bir gün eğer kollarında bir yabancı olursa Ben o zaman sevgilim ben o zaman ben o zaman ölürüm Gam yemezdim sevgilim aşkın ile ölürsem Yine seni severdim şu dünyaya gelirsem Bir gün eğer gözlerinde başka hayal görürsem Ben o zaman sevgilim ben o zaman ben o zaman ölürüm Bir gün eğer gözlerinde başka hayal görürsem Ben o zaman sevgilim ben o zaman ben o zaman ölürüm O güzel ellerin başka bir el tutarsa O güzel gözlerin başka göze bakarsa Ne zamanki o kalbin başka aşkla atarsa Ölürüm ölürüm ben o zaman ölürüm Ne zamanki gözlerinde başka hayal görürüm Ben o zaman sevgilim ben o zaman ben o zaman ölürüm Ben o zaman sevgilim ben o zaman ben o zaman ölürüm Ben o zaman olurum",
    "class": "arabesk",
    "id": 252
  },
  {
    "title": "Benim Meselem",
    "artist": "Müslüm Gürses",
    "lyrics": "Bu benim meselem derin meselem Ezelden ebede giden meselem Hatırım çiğnendi kalbim kırıldı Ömrümün derdidir benim meselem Meselem alın yazım gibi Meselem kırık sazım gibi Meselem iki gözüm gibi Meselem bir sevda türküsüdür Meeselem aşkımın öyküsüdür Meeselem yeryüzü gökyüzüdür Cevapsız sorular üst üste biner Kördüğüm misali benim meselem Hasretin korkusu ruhuma siner Yanına çağırır beni meselem",
    "class": "arabesk",
    "id": 253
  },
  {
    "title": "Yalan Mı?",
    "artist": "Yıldız Tilbe",
    "lyrics": "Seni sevdim gönülden Anlamadın dilimden, aah Seni sevdim gönülden Anlamadın dilimden Aşkımı gam telinden Çaldığın da, yalan mı? Sevdim, sevdim, sevilmedim Yine sevdim, yalan mı? Baharımı kış eden Öpüşlerin yalan mı? Harap olan bu gönlüm Senin için saray mı? Viran olan bu gönlüm Senin oyuncağın mı? İki kadın, bir adam Aşk çekilir aradan İki kadın, bir adam Aşk çekilir aradan İkimiz de severken Ya ondan geç, ya benden Hep sabrettim, hep affettim Beni aldat diye mi? Sevenlerin kaderi İhanet mi, çile mi?  Harap olan bu gönlüm Senin için saray mı? Viran olan bu gönlüm Senin oyuncağın mı? Harap olan bu gönlüm Senin için saray mı? Viran olan bu gönlüm Senin oyuncağın mı? Harap olan bu gönlüm Senin için saray mı? Viran olan bu gönlüm Senin oyuncağın",
    "class": "arabesk",
    "id": 254
  },
  {
    "title": "Yarabbim",
    "artist": "Mustafa Ceceli",
    "lyrics": "Yarabbim sen görürsün Durdur geçen zamanı kulların gülsün Bütün saatler dursun Dert rüzgarları sussun Aşk güneşi bahtıma gülerek doğsun Şimdi aşk zamanıdır Aşk ömrün baharıdır Bırak sarhoş olalım Meyler aşk şarabıdır İçtiğim aşk şarabıdır Mevsim bahar olunca Aşk gönüle dolunca Sevenler kavuşunca Yaşamak ne güzel Senden uzak yaşamak İnan yaşamak değil Aşkı anlatan hiçbir söz tamam değil Bazı duygular var ki Kelimelere sığmaz Sevenler anlar ancak sevmeyen değil Şimdi aşk zamanıdır Aşk ömrün baharıdır Bırak sarhoş olalım Meyler aşk şarabıdır Mevsim bahar olunca Aşk gönüle dolunca Sevenler kavuşunca Yaşamak ne güzel",
    "class": "arabesk",
    "id": 255
  },
  {
    "title": "Gidiyor",
    "artist": "Tüdanya",
    "lyrics": "Buradan, kralın dağ manzarasından Buradan, o çılgın düşün gerçeğe dönüştüğü yerden Bir sultan gibi beslenmek, yaptığım Gömülerin ve derilerin üstünde, hiç azalmayan Ama ben, ben hepsinin yerini yele vermesini dilerdim Eğer bir gün seni yitireceğimi düşünseydim Şeytan ve onunkisi yıktı beni Bulduğum karanlık tarafın sevgisiyle Bütün yolu arşınlıyor Boynuma değin, boğulmaya yakın duran Ama sen, benim için bütün bunu değiştirdin Kaldırdın beni, döndürdün Yani ben, ben, ben, ben Dilerdim, dilеrdim, hepsinin yerini yelе vermesini dilerdim Gün batımından şafak sökene kadar bir şehit gibi dua ettim Gece boyunca kaltak gibi yalvardım Şeytanı şarkımla ayarttım Ve ne istediysem aldım  Ama ben, yapardım Eğer yapabilseydim, yapardım Yitip gitmesini dilerdim, yitip gitmesini dilerdim Yitmesini diliyorum Hepsinin yitip gitmesini diliyorum Sarsıntıyı tutabilecek bir ödül yok Ya da merkezimi, salışımı haklı çıkaracak Yani yapabilseydim tümünün yitip gitmesini dilerdim Eğer yarının seni alacağını düşünseydim Sen, zihnimin huzuru, her şeyim, merkezim Sadece bir gün daha dayanmaya çalışıyorum Gözlerimi lanetle, gözlerimi lanetle Eğer temeli tutana tehdit olmalılarsa gözlerimi lanetle Eğer istiyorsa ve beni bölmesi gerekiyorsa, o zaman yok olmaya açığım Sonsuza dek ışı Işı, iyiliksever güneş Buruğun üstüne ışı İki, bire dönene dek ışı Sonsuza dek ışı Işı, iyiliksever güneş Kopartılmışın üstüne ışı İki, bire dönene dek ışı Bölük, solup gidiyor Bölük, solup gidiyor Çoğunluğun üstüne ışı Yolumuzu ışıt, iyiliksever güneş Topluca solu, topluca solu Topluca solu, topluca solu Topluca solu, bütünce, yaşa Başka bir gün ve mevsimde Sessizlik, birlik, zehrini koru Sessizlik, birlik, çekil yolumdan",
    "class": "arabesk",
    "id": 256
  },
  {
    "title": "Gurbet",
    "artist": "Volkan Konak",
    "lyrics": "Su gönül kahrını çekemez oldum Açılmış yarama ateş bağlarım Aşk sırrını yare açamaz oldum Bir güzelin mecnunuyum efendim Sel bastı obamı yıkıldı bendim Derdimi bilmiyorum ben kendi kendim Dert ile sev diyeceğini seçemez oldum Kaşların kemandır kirpiğin oktur Bilinmez dertlerim sayısı çoktur Bilirim sevdiğim ettiğin haktır Gönül sana bağlı kaçamaz oldu",
    "class": "arabesk",
    "id": 257
  },
  {
    "title": "Çok Geç Olmadan",
    "artist": "Kibariye",
    "lyrics": "Yıllarca bekledim, baktım çare yok Sana bu sevgi bu aşk, anladım ki çok Ne yazık boş yere, geçip gitti günler Kaç bahar geçti bak, soldu hep güller Senin olmadan, aşka doymadan Bırak gideyim, sabah olmadan Senin olmadan, aşka doymadan Bırak gideyim çok geç olmadan   ]Yalnız biz değiliz sevip ayrılan Sonunda ben oldum, bak yalnız kalan Yok artık gönlümde, ne aşk ne de sevgi İstemem artık git, istemem seni  Senin olmadan, aşka doymadan Bırak gideyim çok geç olmadan",
    "class": "arabesk",
    "id": 258
  },
  {
    "title": "Kalakaldım",
    "artist": "Serkan Kaya",
    "lyrics": "İçim ürperiyor Ne yüzüm gülüyor yolunda Ne yapsam olmuyor Bir gemi kalkıyor içimden Meçhule gidiyor Yüzüyor bilinmez uzaklara Canımı yakıyor Uğrunda ölüm bile bana kolay Karşısında dururum Varsın böyle geçse de Bütün ömür kendimi avuturum Kalakaldım kışın ortasında yine Yine aldandım sonunu bile bile Cennetten kovuldum isyan ede ede Hiç utanmıyorum",
    "class": "arabesk",
    "id": 259
  }
]