[
  {
    "title": "Şeytan",
    "artist": "Serdar Ortaç",
    "lyrics": "Madem çok günah oyunu sen bozuyorsun Nasip olsun en güzel aştan bize bize Adımız birer hastaya çıktı mı yüze bakan yok Sanıyorlar diz çöker aşk önümüze önümüze Bu zamanlar fazla gezenlere vize veren yok Nasip olsun en güzel aştan bize bize Adımız birer hastaya çıktı mı yüze bakan yok Sanıyorlar diz çöker aşk önümüze önümüze Bu zamanlar fazla gezenlere vize veren yok Hayat beni neden yoruyorsun? Madem çok günah oyunu sen bozuyorsun Sebebi çok Şeytan diyor ki, yanaş şuna Adını alma, sataş şuna Deli kader, seni karşıma Çıkaracak mı? Bilen yok Can üzülür buna, taş değil Çekilecek gibi aşk değil Bu gönül herşeye aç değil Doyuracak mı? Bilen yok Nasip olsun en güzel aştan bize bize Adımız birer hastaya çıktı mı yüze bakan yok Sanıyorlar diz çöker aşk önümüze önümüze Bu zamanlar fazla gezenlere vize veren yok Nasip olsun en güzel aştan bize bize Adımız birer hastaya çıktı mı yüze bakan yok Sanıyorlar diz çöker aşk önümüze önümüze Bu zamanlar fazla gezenlere vize veren yok Hayat beni neden yoruyorsun? Madem çok günah oyunu sen bozuyorsun Sebebi çok Şeytan diyor ki, yanaş şuna Adını alma, sataş şuna Deli kader, seni karşıma Çıkaracak mı? Bilen yok Can üzülür buna, taş değil Çekilecek gibi aşk değil Bu gönül herşeye aç değil Doyuracak mı? Bilen yok Şeytan diyor ki, yanaş şuna Adını alma, sataş şuna Deli kader, seni karşıma Çıkaracak mı? Bilen yok Can üzülür buna, taş değil Çekilecek gibi aşk değil Bu gönül herşeye aç değil Doyuracak mı? Bilen yok Hayat beni neden yoruyorsun? Madem çok günah oyunu sen bozuyorsun Sebebi çok Şeytan diyor ki, yanaş şuna Adını alma, sataş şuna Deli kader, seni karşıma Çıkaracak mı? Bilen yok Can üzülür buna, taş değil Çekilecek gibi aşk değil Bu gönül herşeye aç değil Doyuracak mı? Bilen yok",
    "class": "hareketli",
    "id": 1
  },
  {
    "title": "Aşkın Ateşi",
    "artist": "Hande Yener",
    "lyrics": "Aşk dünyamız dumanaltı Yanan yanana ama pişen yok İki lafın arası aşk acısı Yazın çıkan orman yangını gibi Yazın yakmadığı çok belli Kundaktan Çıkan her çocuğuna Sen öğrettin aşk Aşk ateşi Aşkın ateşi yakarmış ateşi Duydunuz mu aşkın ateşini Hangi ateşte yanmayı dilerdin Pişmeyene söyle ne denirdi? Çiğ mi? Hı hı Hâlbuki bırak peşimizi uzanalım Çimenler üstüne aşk açalım Görelim günümüzü görelim ilerde Ne olursak olalım biz olalım",
    "class": "hareketli",
    "id": 2
  },
  {
    "title": "Çingenem",
    "artist": "Ebru Gündeş",
    "lyrics": "Kapkara gözlerle, yaktın sineden Aşkınla tutuşup, yandım çingenem Ruhumu koparıp, aldın bedenden Uğruna sararıp, soldum çingenem Karanlık gecede, ateşin başında Takınır zilleri, oynar çingenem Savurur saçlarını, esen rüzgarla Bir deli sevdaya, salar çingenem Çingenem, çingenem Kara gözlü çingenem Aşkınla tutuşup, yandım çingenem Çingenem, çingenem Kara gözlü çingenem Uğruna sararıp soldum çingenem Kapkara gözlerle, yaktın sinеden Aşkınla tutuşup, yandım çingenem Ruhumu koparıp, aldın bеdenden Uğruna sararıp, soldum çingenem Karanlık gecede, ateşin başında Takınır zilleri, oynar çingenem Savurur saçlarını, esen rüzgarla Bir deli sevdaya, salar çingenem Çingenem, çingenem Kara gözlü çingenem Aşkınla tutuşup, yandım çingenem Çingenem, çingenem Kara gözlü çingenem Uğruna sararıp soldum çingenem Çingenem, çingenem Kara gözlü çingenem Aşkınla tutuşup, yandım çingenem Çingenem, çingenem Kara gözlü çingenem Uğruna sararıp soldum çingenem Çingenem, çingenem Kara gözlü çingenem Aşkınla tutuşup, yandım çingenem Çingenem, çingenem Kara gözlü çingenem Uğruna sararıp soldum çingenem",
    "class": "hareketli",
    "id": 3
  },
  {
    "title": "Evli, Mutlu, Çocuklu",
    "artist": "Demet Akalın",
    "lyrics": "Gönlümün menzilinde aklın gölgesi Ayrılık yüzünden kırdım herkesi Şeytanın bacağını kıramıyorum Beni mi buldu şansın böylesi Yemin bozuyorum her pazartesi Ayrılık yüzünden kırdım herkesi Hayatın akışına uyamıyorum Üzenler hep seviliyor Sevenler hep üzülüyor Aşka inancım azalıyor E git gide hevesim kaçıyor Kimler kimler yuva kuruyor Ben niye kuramıyorum Yazgımla kanlı bıçaklı Kalbim hep alacaklı Hayalim üç kelime o da şöyle;Evli, mutlu, çocuklu",
    "class": "hareketli",
    "id": 4
  },
  {
    "title": "Bir Güzellik Yap",
    "artist": "Murat Dalkılıç",
    "lyrics": "İtiraz etmem elinde istikbalim Ne kadar kırsan kalp karşı gelmez Sen bir şans versen sırtım yere gelmez Ne yarım bıraktın ne de tam tamına hakkını verdin Nerde bende o deli cesareti olsa direkt yan çizerdim Bir güzellik yapsana Gece benle kalsana Kitabına uydur gel uysak ta uymasak ta Çekeceğin var elimden Alacaklıyım teninden Ne dediğimi anladın sen Acil durum uyansana",
    "class": "hareketli",
    "id": 5
  },
  {
    "title": "Yaz Gülü",
    "artist": "İrem Derici",
    "lyrics": "Kendimi buldum yanında Ses etmesem de anladın hatta Keşkeleri döksem yoluna Çarpıyo' kalbim, durmasın asla Dans etmez mi, hallenmez mi? Kaldım dımdızlak, aşk geldi Ellerimden, tut belimden Savrulsun dünyam yerinden Yak beni de, beni en güzel ateşine Söz seninim, gelirim en beterine Yazlarına kışına talibim ama Bir yaz gülü gibi hisli ve ince Yak beni de, beni en güzel ateşine Söz seninim, gelirim en beterine Yazlarına kışına talibim ama Bir yaz gülü gibi hisli ve ince Kendimi buldum yanında Ses etmesem de anladın hatta Keşkeleri döksem yoluna Çarpıyo' kalbim, durmasın asla Dans etmez mi, hallenmez mi? Kaldım dımdızlak, aşk geldi Ellerimden, tut belimden Savrulsun dünyam yerinden Yak beni de, beni en güzel ateşine Söz seninim, gelirim en beterine Yazlarına kışına talibim ama Bir yaz gülü gibi hisli ve ince Yak beni de, beni en güzel ateşine Söz seninim, gelirim en beterine Yazlarına kışına talibim ama Bir yaz gülü gibi hisli ve ince",
    "class": "hareketli",
    "id": 6
  },
  {
    "title": "İşim Olmaz",
    "artist": "Serdar Ortaç",
    "lyrics": "İşim olmaz hiç Allahtan korkmayan aciz insanla İşim olmaz aşk üzerinde uğraşan ilim irfanla Kanamaktaydım aramaktaydım yüce aşkın yüzünü Sana kalsaydım tutanaktaydım boşamaktan hüzünü İşim olmaz hiç Allahtan korkmayan aciz insanla İşim olmaz aşk üzerinde uğraşan ilim irfanla Kanamaktaydım aramaktaydım yüce aşkın yüzünü Sana kalsaydım tutanaktaydım boşamaktan hüzünü Hayat açasın önümü tutmuyor kollarım Niye yaşasın ölümü kimsesiz kulların Aşk ne buzlar eritir kimse görmüyor En yüce duygudan yerim kimse bilmiyor İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz İşim olmaz hiç Allahtan korkmayan aciz insanla İşim olmaz aşk üzerinde uğraşan ilim irfanla Kanamaktaydım aramaktaydım yüce aşkın yüzünü Sana kalsaydım tutanaktaydım boşamaktan hüzünü İşim olmaz hiç Allahtan korkmayan aciz insanla İşim olmaz aşk üzerinde uğraşan ilim irfanla Kanamaktaydım aramaktaydım yüce aşkın yüzünü Sana kalsaydım tutanaktaydım boşamaktan hüzünü Hayat açasın önümü tutmuyor kollarım Niye yaşasın ölümü kimsesiz kulların Aşk nе buzlar eritir kimse görmüyor En yüce duygudan yеrim kimse bilmiyor İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz(Kimse bilmiyor)İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz İşim olmaz benden de güzeli yok İşim olmaz hiç işim olmaz hiç işim olmaz Bu bakımdan benden çok üzeni yok Üzen olmaz hiç üzen olmaz hiç üzen olmaz Yok",
    "class": "hareketli",
    "id": 7
  },
  {
    "title": "Evlenmeliyiz",
    "artist": "Hadise",
    "lyrics": "Aşksız dönen bir dünya Durmuş kalmış aslında Seni gördüm şu anda Nolur dur uzaklaşma İstesen de doymazsın Bir sınır da koymazsın Herkesten çok ayrısın Sen bunun farkındasın Gel, gel, gelsene de beni övsene Senle ben yanyana bir düşünsene Gel, gel, gelsene de aynı sahneye Bence evlenmeliyiz hem de bu sene Mantıklı düşünsene Aklın fikrin nerede? Herkesi dinliyorsun Beni duy bir kere de İstesen de doymazsın Bir sınır da koymazsın Herkesten çok ayrısın Sen bunun farkındasın Gel, gel, gelsene de beni övsene Senle ben yanyana bir düşünsene Gel, gel, gelsene de aynı sahneye Bence evlenmeliyiz hem de bu sene Gel, gel, gelsene de beni övsene Senle ben yanyana bir düşünsene Gel, gel, gelsene de aynı sahneye Bence evlenmeliyiz hem de bu sene",
    "class": "hareketli",
    "id": 8
  },
  {
    "title": "Poşet",
    "artist": "Serdar Ortaç",
    "lyrics": "Sen ne beni oyala, ne omuz ovala, işime bakarım Ben o nazı çekemem, günaha giremem, kötü söz edemem Aşk bu kızıl ötesi, yaralı müzesi, hareket edemem Acılarım heveste, güneş açar aheste, bir kapalı kafesteyim Topu topu bi deste, ara sıra bi besle, iki nota bir besteyim Seni çöpe atacağım poşete yazık Bi sigara yakacağım ateşe yazık Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı? Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı? Ben ne sana taparım, ne seni ararım, ne trip atarım Sen ne beni oyala, ne omuz ovala, işime bakarım Ben o nazı çekemem, günaha giremem, kötü söz edemem Aşk bu kızıl ötesi, yaralı müzesi, hareket edemem Acılarım heveste, güneş açar aheste, bir kapalı kafesteyim Topu topu bi deste, ara sıra bi besle, iki nota bir besteyim Seni çöpe atacağım poşete yazık Bi sigara yakacağım ateşe yazık Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı? Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı? Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı? Aşk gidene acımak mı? Bu yükü taşımak mı? Yarayı kaşımak mı? Sor iyisi çıkacak mı? İçime akacak mı? Ve güneş açacak mı?1",
    "class": "hareketli",
    "id": 9
  },
  {
    "title": "Doktor",
    "artist": "Kenan Doğulu, Iskender Paydas",
    "lyrics": "Kim bilebilir ki aramızda var bir mesele Ben kulağı tıkalı ona takıntılı Onda kaldım her şeyimle Ah bu kanepenin bir dili olsa Anlatsa dünya sarsılsa Yok çok sevişmenin hiç zararı yok Aşktan ölen varsa söyle Doktor derdime bul bir çare Ona doyamıyorum yaz bir reçete Sabah akşam yemekten önce ve sonra Her anımda yanımda istiyorum Gel sevenleri düşün Düşün hepimizi Bir tavsiyen yok mu birader Sen anla şu halimi İyileştir bizi Ne demişler aşk ilaçtır Ah bu kanepenin bir dili olsa Anlatsa dünya sarsılsa Yok çok sevişmenin hiç zararı yok Aşktan ölen varsa söyle Doktor derdime bul bir çare Ona doyamıyorum yaz bir reçete Sabah akşam yemekten önce ve sonra Her anımda yanımda istiyorum",
    "class": "hareketli",
    "id": 10
  },
  {
    "title": "Meyhaneci",
    "artist": "Ozan Doğulu, Ebru Gündeş",
    "lyrics": "Aşığım aşık çal bu gece\"Tak etti\" canıma yalnız her gece İçiyoruz yine bu gece Meyhaneci sarhoşum bu gece Aşığım aşık çal bu gece\"Tak etti\" canıma yalnız her gece İçiyoruz yine bu gece Meyhaneci sarhoşum bu gece Aşığım aşık çal bu gece\"Tak etti\" canıma yalnız her gece İçiyoruz yine bu gece İçiyorum her gece Her gece başka bir eğlence İçiyorum gönlümce Hayat güzel sevince Patlat bir şarkı, koy bir kadeh İçiyoruz yine bu gece Her şeyi boş ver çal bu gece İçiyoruz yine bu gece Patlat bir şarkı, koy bir kadeh İçiyoruz yine bu gece Her şeyi boş ver çal bu gece İçiyoruz yine bu gece İçiyorum her gece Her gece başka bir eğlence İçiyorum gönlümce Hayat güzel sevince İçiyorum her gece Her gece başka bir eğlence İçiyorum gönlümce Hayat güzel",
    "class": "hareketli",
    "id": 11
  },
  {
    "title": "Yaparım Bilirsin",
    "artist": "Ebru Gündeş",
    "lyrics": "Değer mi sebepsizken ayrılığa Baş koydum ben seninle mutlu Aşk yoluna meşk yoluna Bulurum Kaf dağına kaçsan da Aşıklar anlar benim her halimi sevdiğimi Dünyada bensiz bırakmam seni Yalnızlar anlar benim her halimi sevdiğimi Hayatta terk etmem seni Yaparım bilirsin…Deliyim gözü kara deliyim Yakarım Romayı da yakarım ben Bulurum seni yine bulurum Olurum yine senin olurum Deliyim gözü kara deliyim Yakarım Romayı da yakarım ben Bulurum seni yine bulurum Olurum yine senin olurum",
    "class": "hareketli",
    "id": 12
  },
  {
    "title": "Havaalanı",
    "artist": "Hande Yener",
    "lyrics": "Bu yolu hiç dert etmez kalbim, kalbim Küçük ya da büyük bir bavul hiç fark etmez Anıları dert etmez Sildim sildm Tam şu anda çıkmalıyım Sona belki geç kalırım Çok geç kalırım Tabi Şimdi Gideceğim tek yer havaalanı Bana lazım yeni yaşam alanı Gözünün önünden uçup giderek Nasıl söndürdüm bütün havanı Gideceğim tek yer havaalanı Bana lazım yeni yaşam alanı Sözümde durupta çekip giderek Nasıl söndürdüm senin havanı Hande Yener",
    "class": "hareketli",
    "id": 13
  },
  {
    "title": "Mesajımı Almıştır O",
    "artist": "Hadise",
    "lyrics": "Gerçek şu ki; aşkın ömrü var Savaşmazsak eğer Çabamı göremiyo, hazıra konuyo Kıpırdamıyo kalbimi kırıyor ve Büyüsü bozuluyor Ne desem olmuyo olmuyo Sabrımı artık zorluyo Aşkından bıktım kalemi kırdım Mecburen söyle birkaç cümle Yaydan çıkan ok geri dönemez Kimse kararımı değiştiremez Ben daha başka ne söyleyeyim? Mesajımı almıştır o",
    "class": "hareketli",
    "id": 14
  },
  {
    "title": "Çakkıdı",
    "artist": "Kenan Doğulu",
    "lyrics": "Buralardan hemen gidesim var Yeniden başlamak hevesim var Ne varsa attım içime Cart diye gülesim var Katlanıyoruz herkes gibi malum E açıklarımız kaçıklarımız war Ama hem kel hem fodul takımını Hart diye yiyesim var Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Kendimi boğasım var Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Herkesi oyasım var Amanda hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Amanda hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Bunlar benim fikrim mi? Kısa metraj filmim mi? Irfanım mı ilmim mi? Yuh diye sövesim var Zihin oyunlarım mı? Resmi duyumlarım mı? Koyun oyunlarım mı? Kah kah gülesim var.... Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Kendimi boğasım var Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Herkesi öpesim var Aman be hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Aman be hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Hiç umut yok mu Herşey boş mu Dünya alem Dut gibi sarhoş mu Aman be hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Aman be hadi kalk kaynaşalım kız Çakkıdı çakkıdı oynaşalım kız Azıcık alttan azıcık üstten hoppidi hoppidi Hoplatalım kız Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Kendimi boğasım var Çat diye çatlamak üzereyim Neresinden tutupta düzeleyim Ortağı olmuşum düzeneğin Herkesi öpesim var hehehe",
    "class": "hareketli",
    "id": 15
  },
  {
    "title": "Olmaz Böyle Şey",
    "artist": "Hepsi",
    "lyrics": "Olmaz böyle şey Olmaz böyle şey Olmaz böyle O tepenin yamacında, o deniz kenarında O ağacın altında, o korunun yollarında Dolaşıyorsun sen şimdi yine Beraber gezdiğimiz aynı yerlerde Gözyaşı dökmek artık neye yarar Şimdi benim yerimde bir başkası var Olmaz böyle şey yoksa rüya mı Tam ‘”mutlu oldum'” derken yıktın bütün dünyamı Ben bu dertten ölürsem, söyle küçük bey Hiç mi kalbin sızlamaz, olmaz böyle şey Şey Olmaz böyle şey Olmaz böyle şey Olmaz böyle Kendi derdim yeterken bir de sen dert oldun başıma Bu aşk artık en son derken nerden çıktın karşıma Aşkın adını almayacaktım Söz vermiştim bir daha kanmayacaktım Ne sözler kaldı ne de yeminler Gönül bir kez sevince ferman mı dinler Dilerim ki en sonunda sen de pişman olursun Ettiğin bunca ezayı başkasında bulursun Az mı çektirdin yıllarca bana Bir gün gelir başkası çektirir sana Sen de ağlarsın sen de inlersin Sen de aynı şarkıyı ona söylersin",
    "class": "hareketli",
    "id": 16
  },
  {
    "title": "Senden Çok Var",
    "artist": "Rober Hatemo",
    "lyrics": "Hayde Seninle akraba gibi olduk uzaktan Elimi uzatsam tutar alırdım çoktan Seni sana; beni de bana vermiş veren Şaşırttım mı?, Bunalttım mı? Çok af edersin üzgünüm Bir, çok sıkıldım İki, yerim çok dar Oo, senden çok var Beni mi buldun şimdi Çok işim var Bir, çok sıkıldım İki, yerim çok dar Oo, senden çok var Beni mi buldun şimdi Enstrümantal Kısım Hayde Seni bir arkadaş, bir dostum gibi sevdim Sen oturmuş bana aşktan dem vuruyorsun Bende sevdiğin çok şey var adı aşk değil Çağırdım mı, ayarttım mı? Kendin geldin ya; şimdi dinle Bir, çok sıkıldım İki, yerim çok dar Oo, senden çok var Beni mi buldun şimdi Çok işim var Bir, çok sıkıldım İki, yerim çok dar Oo, senden çok var Beni mi buldun şimdi Oo, senden çok var Beni mi buldun şimdi Bir, çok sıkıldım İki, yerim çok dar Oo, senden çok var Beni mi buldun şimdi Beni mi buldun şimdi Hayde çok işim var",
    "class": "hareketli",
    "id": 17
  },
  {
    "title": "Şans Meleğim",
    "artist": "Kenan Doğulu",
    "lyrics": "Bir anda döndü şansımız İşte hayat böyle bir şey Şıp şak değişir her şey Biraz mutsuz umutsuzken Çekim gücümü unutmuşken Evrenle barıştım bugün iyi ki varsın İyi ki varsın, iyi ki varsın Saçını bi sağa bi sola savuruyorsun ya Baka, baka doyamıyorum Gözünü süze, süze havalı, havalı Gülünce hayran oluyorum İzlediğimi bile, bile tatlı, tatlı Bel altı çekinmeden vuruyorsun ya İstediğimi göre, göre Nazlı, nazlı gizliden renkte veriyorsun bana Şans meleğim nerelerdeydin…Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim Şans meleğim nerelerdeydin Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim Bugün tam havamdayım7/24 ayardayım dört dörtlük Bi moddayım altın günüm bugün Sağımdan kalkmışım Gülerek uyanmışım Özlenecek meraklanacak bir sevgili var artık Saçını bi sağa bi sola savuruyorsun ya Baka, baka doyamıyorum Gözünü süze, süze havalı, haval Gülünce hayran oluyorum İzlediğimi bile, bile tatlı, tatlı Bel altı çekinmeden vuruyorsun ya İstediğimi göre, göre Nazlı, nazlı gizliden renkte veriyorsun bana Şans meleğim nerelerdeydin Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim süper, süper…Şans meleğim nerelerdeydin Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim süper süper Saçını bi sağa bi sola savuruyorsun ya Baka, baka doyamıyorum süper süper Gözünü süze, süze havalı, havalı Gülünce hayran oluyorum süper süper İzlediğimi bile, bile tatlı, tatlı Bel altı çekinmeden vuruyorsun ya süper süper İstediğimi göre, göre Nazlı, nazlı gizliden renkte veriyorsun bana süper süper Süper süper süper süper Şans meleğim nerelerdeydin Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim süper, süper Şans meleğim nerelerdeydin Tam zamanında geldin süper, süper En güzel bölüm başlıyor Yanıma uzan seyredelim süper süper Süper süper süper süper",
    "class": "hareketli",
    "id": 18
  },
  {
    "title": "Bodrum",
    "artist": "Hande Yener",
    "lyrics": "Yalanların aktığı bir yerde susamak isterdim Senin olmadığın ülkelerde yaşlanmak isterdim Zamanının olmadığı bir günde buluşmak isterdim Bana bu yere vize verecek kişi çok çok çok çok Seni bana hep rezil edecek kişi çok çok çok çok Bodrum’a da gittik beraber İstanbul’da da yaşadık Sorun şehirlerde değildi Biz tam yalandık Bodrum’a da gittik beraber İstanbul’da da yaşadık Sorun şehirlerde değild Biz tam yalandık Senle ben en yoktan zamandık(Senle ben en …tan zamandık!)",
    "class": "hareketli",
    "id": 19
  },
  {
    "title": "Yurtta Aşk Cihanda Aşk",
    "artist": "Gülşen",
    "lyrics": "Ayrıldıktan sonra var mı önemi Devir tersine döndü E ben de az ölüp bitmedim mi Şimdi gel de gör beni Duruyor muyum yerimde hâlâ Yurtta aşk cihanda aşk Her yerde aşk bundan sonra Elimi de kolumu da bağla hadi Bir odaya bir ömür hapset hadi Becerebilirsen zapt et hadi Yangınım çok büyük ooof",
    "class": "hareketli",
    "id": 20
  },
  {
    "title": "Superman",
    "artist": "Hadise",
    "lyrics": "Kay biraz ileri, konumuz yasak ihlali Çok saftım değil mi, ben de? Olanları, yuttum yani Sen sustukça ben, haberlerini kuşlardan aldım İnsan böyle işte, bozuldum gel, gör şaşırmadım Kim bilir, zehirli dudağında Kaç gecenin, kaç güneşin tadı Bende hiç, hasar yok aslında Çocukken oynardım ben bunları Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Nasıl bir düşmek bu böyle gözden? Superman olsan toplayamazsın Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Senin kırık sandığın bu kalbi Çoktan uçurdum, durduramazsın Zor, ah, ah, ah, ah Ah, ah, ah, ah Hiç zahmet edip de, düşünme o ihtimali Hiçbir söz değiştiremez kararımı, fikrim baki Kim bilir, zehirli dudağında Kaç gecenin, kaç güneşin tadı Bende hiç, hasar yok aslında Çocukken oynardım ben bunları Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Nasıl bir düşmek bu böyle gözden? Superman olsan toplayamazsın Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Senin kırık sandığın bu kalbi Çoktan uçurdum, durduramazsın Zor Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Nasıl bir düşmek bu böyle gözden? Superman olsan toplayamazsın Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Senin kırık sandığın bu kalbi Çoktan uçurdum, durduramazsın Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Nasıl bir düşmek bu böyle gözden? Superman olsan toplayamazsın Denenmişi denemek yok Hiç olmadı kitabımda, olduramazsın Senin kırık sandığın bu kalbi Çoktan uçurdum, durduramazsın Zor, ah, ah, ah, ah Zor, ah, ah, ah, ah Zor2",
    "class": "hareketli",
    "id": 21
  },
  {
    "title": "Şekerim",
    "artist": "İsmail YK",
    "lyrics": "Canavar hepsi canciğer kuzu sarma Onlara uzaktan bakmak yetmez bana Kafayı üşütürüm dokunmadıkça Deli dolu bomba gibi kızlar burda Ey anam hepsi canciğer kuzu sarma Onlara uzaktan bakmak yetmez bana Deli deli olurum dokunmadıkça Bombaaa kızlar burda acayıp parti (gelde durma)A, a, etekler çok kısa ne fıstıklar var (gelde bakma)Darbukalar ziller çılgın sesler kıvılır yerler (ımm ımmm)Kaliteli kotlar çılgın danslar ateşli kızlar (ımm ımm)Bumbastik biz bittik vücutlar esnek sanki bir lastik Şakası yok bu işin gör bak eriyorum Artık tutmayın beni buuum buuum geliyorum Of şekerim benim Sizi kıtlarım yerim Of of yarım yarım Dayanamam yandım bittim (x2)Deli dolu bomba gibi kızlar burda Canavar hepsi canciğer kuzu sarma Onlara uzaktan bakmak yetmez bana Deli deli olurum dokunmadıkça Şakası yok bu işin gör bak eriyorum Artık tutmayın beni buum buum geliyorum Of şekerim benim Sizi kıtlarım yerim Of of yarım yarım Dayanamam yandım bittim(rap)Darbukalar ziller çılgın sesler kıvılır yerler (ımm ımmm)Kaliteli kotlar çılgın danslar ateşli kızlar (ımm ımm)Bumbastik biz bittik vücutlar esnek sanki bir lastik Of şekerim benim Sizi kıtlarım yerim Of of yarım yarım Dayanamam yandım bittim (x2)",
    "class": "hareketli",
    "id": 22
  },
  {
    "title": "Kırmızı",
    "artist": "Hande Yener",
    "lyrics": "Hatayı ben en başında yaptım Aynı evi senle paylaşarak Kendimi çok takdir edeceğim Ayrılığı kutlayarak Vedalaşırken üzülmüş gibi Tutma ellerimi acıyarak Kendine dev aynasında değil Boy aynasında bir bak Acım taze kurtulamazsın Gözlerini kaçırarak Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor Hatayı ben en başında yaptım Aynı evi senle paylaşarak Kendimi çok takdir edeceğim Ayrılığı kutlayarak Vedalaşırken üzülmüş gibi Tutma ellerimi acıyarak Kendine dev aynasında değil Boy aynasında bir bak Acım taze kurtulamazsın Gözlerini kaçırarak Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor B-B-B-Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor Belki birazcık bozuldun Ruhun belki can çekişiyor Belki biraz da kızardın ama Sana kırmızı çok yakışıyor",
    "class": "hareketli",
    "id": 23
  },
  {
    "title": "Karabiberim",
    "artist": "Serdar Ortaç",
    "lyrics": "\"Bu gece gel, benim ol \"diyemem Sana ben aşkımı söyleyemem Utanırım \"Beni öp\" diyemem Ele güne sorma beni Yaralama, vurma beni Hani o tatlı gönül çiçeğim Hani kanatlı beyaz meleğim Bu gece zevküsefa edelim Şerefine vur kadehi, meze yapıp Harca beni Karabiberim, vur kadehlere Hadi içelim, içelim her gece Zevküsefa doldu gönlüme Hadi içelim acıların yerine\"Bu gece gel, benim ol \"diyemem Sana ben aşkımı söyleyemem Utanırım \"Beni öp\" diyemem Ele güne sorma beni Yaralama, vurma beni Hani o tatlı gönül çiçeğim Hani kanatlı beyaz meleğim Bu gece zevküsefa edelim Şerefine vur kadehi, meze yapıp Harca beni Karabiberim, vur kadehlere Hadi içelim, içelim her gece Karabiberim, vur kadehlere Hadi içelim, içelim her gece Zevküsefa doldu gönlüme Hadi içelim acıların yerine Karabiberim, vur kadehlere Hadi içelim, içelim her gece Karabiberim, vur kadehlere Hadi içelim, içelim her gece Zevküsefa doldu gönlüme Hadi içelim acıların yerine Karabiberim, vur kadehlere Hadi içelim, içelim her gece Karabiberim, vur kadehlere Hadi içelim, içelim her gece Zevküsefa doldu gönlüme Hadi içelim acıların yerine Karabiberim, vur kadehlere Hadi içelim, içelim her gece Karabiberim, vur kadehlere Hadi içelim, içelim her gece Zevküsefa doldu gönlüme Hadi içelim acıların yerine1",
    "class": "hareketli",
    "id": 24
  },
  {
    "title": "Bombabomba.com",
    "artist": "İsmail YK",
    "lyrics": "Var mı olan vücudu doksan altmış doksan Kafam attı bak yine akıl mı kalır bu yerde? İnternetteyim, chatteyim yazışıyorum bak biriyle Onu hiç görmemiştim birde webcamini açtı Bana bir hareket yaptı, şok Ah sexy, tenini oynatıyor Ah cicileri, amanın konuşuyor Diskomatik vücudu tam doksan altmış doksan Amanın sımsıcacık o belini sarsam Www.bombabomba.com Www.bombabomba... Bir güzel bekler burda O dudaklar, bal yanaklar Gir de bir bak daha neleri var? Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak, dediğimi yapacak Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak, dediğimi yapacak İsterim bu yar benim olsun, yalnız bana bana baksın Hem oynasın, hem yorulsun, yorulup yanıma uzansın Herkes tıpkı benim gibi o kızı istiyor Bu kızda zaten sayfasında arkadaş arıyor Www.bombabomba.com Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak, dediğimi yapacak Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak, dediğimi yapacak Doksan altmış doksan vücudum var Doksan altmış doksan altmış bu kızı kim daraltmış? Şak şak cep telefonlar herkes onu kayıt yapmış Tak tak bel kemerine sürükleyip beni takmış Bak bak internetten bana bana sorular yazmış Bu kız bana yaşımı sordu, yirmi bir dedim Yerin yurdun nerelisin dedi, bekarım dedim Tam bana göresin dedi, nasıl sevindim Pat diye rüyadan uyandım, kendime geldim Www.bombabomba.com Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak dediğimi yapacak Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak dediğimi yapacak Hastayım, hasta hasta Zordayım, zorda zorda Sana sana ölürüm, sana sana biterim Sana sana yanarım, yanar yanar yanarım Sana sana yanarım, yanında horlarım Tatlı tatlı konuşur, ne istersen yaparım Hergün evde kalırım, sarma sarma sararım Ellerin ayaklarına, masaj yaparım Derdine derman olurum, sana kurban olurum Sağa sola yanar durur, kulun kölen olurum Hm okşarım, hm koynunda yatarım Derman derman derman duman her tarafı yakarım Www.bombabomba.com Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak dediğimi yapacak Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak dediğimi yapacak Yalandan oldu Yalandan oldu Yalandan oldu Yalandan oldu Doksan altmış doksan vücudum var Doya doya bitmez tadım var Kendime arkadaş arıyorum Aradığım bana uyacak dediğimi yapacak",
    "class": "hareketli",
    "id": 25
  },
  {
    "title": "Öp",
    "artist": "Tarkan",
    "lyrics": "Bu yeni ben de kim, aynada bakıştığım? Bu yeni ben, ben miyim, kendimle tanıştığım? Dünümle bugünüm: can ciğer, kuzu sarması Geç oldu, temiz oldu geçmişimin karması Yıkadı günahlarımdan, beni masumiyeti Cennetten gelen bir melekti sanki Yıkadı günahlarımdan beni masumiyeti Cennetten gelen bir melekti sanki Her şeyim tastamam, yapmaya çalıştığım Yazlığım kışlığım, bi' de yanına yakıştığım Dünümle bugünüm: can ciğer, kuzu sarması Geç oldu, temiz oldu geçmişimin karması Yıkadı günahlarımdan, beni masumiyeti Cennetten gelen bir melekti sanki Yıkadı günahlarımdan beni masumiyeti Cennetten gelen bir melekti sanki Ben o şelale saçlara, o ay, o hilal kaşlara O süzme bal dudaklara. Öp, öp, öp, öp, doyamadım Sütten ak o gerdana, bir çıkar ki meydana Gel de uyma şeytana. Bak, bak, bak, bak, duramadım Bu yeni ben de kim, aynada bakıştığım? Bu yeni ben, ben miyim, kendimle tanıştığım? Dünümle bugünüm: can ciğer, kuzu sarması Geç oldu, temiz oldu geçmişimin karması Yıkadı günahlarımdan, beni masumiyeti Cennetten gelen bir melekti sanki Yıkadı günahlarımdan beni masumiyeti Cennetten gelen bir melekti sanki Ben o şelale saçlara, o ay, o hilal kaşlara O süzme bal dudaklara. Öp, öp, öp, öp, doyamadım Sütten ak o gerdana, bir çıkar ki meydana Gel de uyma şeytana. Bak, bak, bak, bak, duramadım Ben o şelale saçlara, o ay, o hilal kaşlara O süzme bal dudaklara. Öp, öp, öp, öp, doyamadım Sütten ak o gerdana, bir çıkar ki meydana Gel de uyma şeytana. Bak, bak, bak, bak, duramadım Ben o şelale saçlara, o ay, o hilal kaşlara O süzme bal dudaklara. Öp, öp, öp, öp, doyamadım Sütten ak o gerdana, bir çıkar ki meydana Gel de uyma şeytana. Bak, bak, bak, bak, duramadım Ben o şelale saçlara, o ay, o hilal kaşlara O süzme bal dudaklara. Öp, öp, öp, öp, doyamadım Sütten ak o gerdana, bir çıkar ki meydana Gel de uyma şeytana. Bak, bak, bak, bak, duramadım1",
    "class": "hareketli",
    "id": 26
  },
  {
    "title": "Yalan",
    "artist": "Hepsi",
    "lyrics": "Hayranım sendeki doymaz nefse Ah, ah, ah, ah Gönder gelsinler, saklanmaz böyle Ah, ah, ah Havalar indi, dindi çok geç şimdi Arz endam etsen, n'olur sanki? İndi dindi yağmur şimdi Önüme düşsen, almam bitti Geçti artık uslu durmam Yaktığın yer, külle duman Sen yine oyunda dur İnan hiç de şahlanıp kurulmam Geçti artık uslu durmam Yaktığın yer külle duman Varsa kalbimde bir ses Büyük bir şeye yorma Yalan, yalan, hepsi dolu yalan, yalan Yalan, yalan, hepsi dolu yalan Hayranım sendeki doymaz nefse Ah, ah, ah, ah Gönder gelsinler, saklanmaz böyle Ah, ah, ah Havalar indi, dindi çok geç şimdi Arz endam etsen, n'olur sanki? İndi dindi yağmur şimdi Önüme düşsen almam bitti Geçti artık uslu durmam Yaktığın yer, külle duman Sen yine oyunda dur İnan hiç de şahlanıp kurulmam Geçti artık uslu durmam Yaktığın yer külle duman Varsa kalbimde bir ses Büyük bir şeye yorma Yalan, yalan Yalan, hepsi dolu yalan Yalan, hepsi dolu yalan, hepsi dolu yalan, yalan Yalan, hepsi dolu yalan, hepsi dolu yalan",
    "class": "hareketli",
    "id": 27
  },
  {
    "title": "Padişah",
    "artist": "Sibel Can",
    "lyrics": "Üstüme gelme, inanamam Beni ben gibi sevmedi, bilirim Bu sefer de yalancı ben olamam Seni bir kalemde rezil ederim Sakın üstüme gelme, inanamam Beni ben gibi sevmedi, bilirim Bu sefer de yalancı ben olamam Seni bir kalemde rezil ederim Korkuyorum sana aşktan söz etmeye ben İnatçıyım, derdim çok Dostum var, hiç dermanım yok Ah ne zaman bu ayrılık pek yaman Neler çektim bu dünyadan El mi yaman, ben mi yaman? Bu devirde kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu zamanda kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu devirde kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Üstüme gelme, inanamam Beni ben gibi sevmedi, bilirim Bu sefer de yalancı ben olamam Seni bir kalemde rezil ederim Sakın üstüme gelme, inanamam Beni ben gibi sevmedi, bilirim Bu sefer de yalancı ben olamam Seni bir kalemde rezil ederim Korkuyorum sana aşktan söz etmeye ben İnatçıyım, derdim çok Dostum var, hiç dermanım yok Ah ne zaman bu ayrılık pek yaman Neler çektim bu dünyadan El mi yaman, ben mi yaman? Bu devirde kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu zamanda kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu devirde kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu devirde kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu zamanda kimse sultan değil Hükümdar değil, bezirgan değil Bu kadar güvenme hiç kendine Kimse şah değil, padişah değil Bu devirde kimse sultan değil",
    "class": "hareketli",
    "id": 28
  },
  {
    "title": "Rengarenk",
    "artist": "Sertab Erener",
    "lyrics": "Eskiden bambaşkaydım Herkes tamdı, ben yarım Boşluklar hep dolar Yalnızdı benim yanım Bir gün âşka rastladım Sildim, yeni başladım Bir omuzum oldu sonunda Ha-hay başımı yasladım Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk Ben suysam o ateş Ruhu var, ruhuma eş Griler hep düşmanım Kırmızılar bana kardeş Dilimde o nağmeler Seviyorum demeler Saçlarım hep boynunda Ha-hay ne güzel kareler Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk Rengarenk, rengarenk Rengarenk, rengarenk Rengarenk, rengarenk Rengarenk, rengarenk Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk Gözüm kara kalmadı yara Oldum renga-rengarenk Bazen her şey sararıp solar Biz hep renga-rengarenk",
    "class": "hareketli",
    "id": 29
  },
  {
    "title": "Olacak Olacak",
    "artist": "Demet Akalın",
    "lyrics": "Beklemiyordum bu felaketi yüreğim sabret Hazmedemiyorum yok oluşları kaçıyor korkak Yok sayamıyorum bu cehaleti yok öyle susmak Çok vurdum duymaz Bu kadar olmaz Kendi düşen ağlamaz Unutup acımı alıcam öcümü Asıl o zaman görecek gücümü Onun da yerini biri dolduracak Kadere inanırım olacak olacak..",
    "class": "hareketli",
    "id": 30
  },
  {
    "title": "Aramazsan Arama",
    "artist": "Gökhan Özen",
    "lyrics": "Þu üç günlük dünyada bir gün yüzü göremedik Bu ayrýlýk sebebini boþver benden bilsinler Demek çabuk unutursun senin huyunu sevsinler Aramazsan arama, Aramazsan arama Aramazsan arama yar, Aramazsan arama Zaten merhem olamazsýn sen benim gönül yarama",
    "class": "hareketli",
    "id": 31
  },
  {
    "title": "Ben Güzelden Anlarım",
    "artist": "Kenan Doğulu",
    "lyrics": "Ben güzelden anlarım Gözlerin menekşe bahçesi Bu kadarı fazla gerek yok Sözlerin ipek gül denizi Bu kadarına hiç hiç gerek yok Gözlerin menekşe bahçesi Bu kadarı fazla gerek yok Sözlerin ipek gül denizi Bu kadarına hiç hiç gerek yok Hislerim seni ele veriyor Sen sevilecek yarımsın Ellerim hep seni arıyor Yerin yurdun yanımdır Hislerim seni ele veriyor Sen sevilecek yarımsın Ellerim hep seni arıyor Yerin yurdun yanımdır Nazlısın, hakkındır Buraya yazıyorum Benim olacaksın Cilvelisin, yakışır Buraya yazıyorum Benim olacaksın Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım Gözlerin menekşe bahçesi Bu kadarı fazla gerek yok Sözlerin ipek gül denizi Bu kadarına hiç hiç gerek yok Gözlerin menekşe bahçesi Bu kadarı fazla gerek yok Sözlerin ipek gül denizi Bu kadarına hiç hiç gerek yok Hislerim seni ele veriyor Sen sevilecek yarımsın Ellerim hep seni arıyor Yerin yurdun yanımdır Hislerim seni ele veriyor Sen sevilecek yarımsın Ellerim hep seni arıyor Yerin yurdun yanımdır Nazlısın, hakkındır Buraya yazıyorum Benim olacaksın Cilvelisin, yakışır Buraya yazıyorum Benim olacaksın Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım Göze geleceksin vallahi Kırk bir kere maşallah Nazar değmez inşallah Göze geleceksin vallahi Kırk bir kere maşallah Nazar değmez inşallah Göze geleceksin vallahi Kırk bir kere maşallah Nazar değmez inşallah Ben güzelden anlarım Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım Çok tatlısın çok Seni veren Allah'a Şükürler olsun Çok güzelsin çok Ben güzelden anlarım",
    "class": "hareketli",
    "id": 32
  },
  {
    "title": "Aşka Yürek Gerek",
    "artist": "Mustafa Sandal",
    "lyrics": "Kaç kere bile bile savaşa girdim ben Korkma çok sürmez Aşk bu öldürmez Kimseler duymaz Yine de ağla istersen çare olmaz Aşka yürek gerek anlasana Her defa yanıyorum ama gitmeliyim Yaranı sarıp acını dindiremem Bak bana ben acının ta kendisiyim Kaç kere yasak oyunları oynadım durdum Ne kimseye bir soru sordum ne de bir cevap buldum Korkma çok sürmez Aşk bu öldürmez Kimseler duymaz Yine de ağla istersen çare olmaz Aşka yürek gerek anlasana Her defa yanıyorum ama gitmeliyim Yaranı sarıp acını dindiremem Bak bana ben acının ta kendisiyim",
    "class": "hareketli",
    "id": 33
  },
  {
    "title": "Çanta",
    "artist": "Demet Akalın",
    "lyrics": "Bu sonuca nasıl geldik delice severek Güm güm atıyor çok üzülerek Ölüyorum ama gidiyorum Gücüme gidiyor kurduğun cümleler Düştüğüm hallere inanamıyorum Üstümde kurduğun edepsiz baskıya Dayanamıyorum Bu sabah aynada kendime bir söz verdim Belki de bu aşka ve sana zarar verdim Yıllarca senin için özümden verdim Çok iyi anlıyorum En azından beraberken Ayrılalım yol yakınken Henüz saygı duyarken Ve severken Gidiyorum şimdi elimde çanta Tüm bağlantımı kestim şu anda Üzülüpte başına vurduğu anda Zor olacak ama gidiyorum Gidiyorum şimdi elimde bi yürek Bu sonuca nasıl geldik delice severek Güm güm atıyor çok üzülerek Ölüyorum ama gidiyorum(Tan)Gidiyorum şimdi elimde çanta Tüm bağlantımı kestim şu anda Üzülüpte başına vurduğu anda Zor olacak ama gidiyorum Gidiyorum şimdi elimde bi yürek Bu sonuca nasıl geldik delice severek Güm güm atıyor çok üzülerek Ölüyorum ama gidiyorum",
    "class": "hareketli",
    "id": 34
  },
  {
    "title": "Bas Gaza",
    "artist": "İsmail YK",
    "lyrics": "Sıfır kilometre yeni bir araba alırım Mahallede kızlara ben havamı atarım Sağ çek sol çek bir caka atarım Gözlüğümü takar birden gaza basarım Vur var anam ben anasını satarım Amman her yere toz dumana katarım Yollar tıklım olsa ne yazar Söyle yavrum beni kim tutar Vay anam ben belamıyım ben Vay anam gözlerim toz pireksiyonu çeviriyorum bir sağ bir sol Hey anam tekerim fır dönüyor Hey anam bak kızlar bakıyor Çekilin yoldan bir bela geliyor Vınnn Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Bir fıstık görsem frene basarım Çaktırmadan güzel mi bakarım Öff güzelmişsin be cicim Hadi gel beraber iki tur atalım Vın gel beraber yollara dalalım Kıvrak deli dolu bir CD takalım Bokslar kaliteli paslar bum bum Vınnn Vay anam ben belamıyım ben Vay anam gözlerim toz pembe Egzozun sesi kulakları deliyor Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Banane banane şimdi durcam Banane banane şimdi öpçem Nerelere geldik diye sorma Sen ne istiyorsun açık konuş susma Banane banane şimdi durcam Banane banane şimdi öpçem Benimle oynama hadi gel kaçma Hadi hadi açık konuş susma Vay anam bak geldik yolaa Vay anam aşık oldum ben sana Hadi beni bir gaza getir gaza Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Vay anam arkamda polis var Umarım kızım yanında havamı bozmaz İnşallah şimdi beni durdurmaz Yirmidört çift sıfır sağa çek çabuk Aaa bana mı çatar mı bu trafik cezası Benim hatam değildi kimin hatası Sözün gelişi çok güzel dinlemekse berbat Ey anam ey babam hep hayallerle yat Nolursun polis abi Beni bir kerecik affet Bir şans versen yaylan dersen Ehliyet ruhsat lütfen buyur abi Evraklar tamam alkolde yok E tutmayım seni Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan Bas gaza aşkım bas gaza Kim tutar seni bas gaza Yollar senin hiç durma Hadi uçur beni burdan",
    "class": "hareketli",
    "id": 35
  },
  {
    "title": "Gamzelim",
    "artist": "Serdar Ortaç",
    "lyrics": "Kapıldım seline tutunamıyorum Sarılıp beline şöyle yatamıyorum Fenalaştım hadi gel Hadi beni bir sarıver Tanrı o gamzeyi nasılda kondurmuş beline Canım feda olsun ölürüm inan her yerine Kız seni kaçırmalı dağlara tepelere Belam oldun hadi gel Hadi beni bir sarıver Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Özüne, sözüne, sana doyamıyorum Kapıldım seline tutunamıyorum Sarılıp beline şöyle yatamıyorum Fenalaştım hadi gel Hadi beni bir sarıver Tanrı o gamzeyi nasılda kondurmuş beline Canım feda olsun ölürüm inan her yerine Kız seni kaçırmalı dağlara tepelere Belam oldun hadi gel Hadi beni bir sarıver Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim, gece yanar tenim Haydi gamzelim, bu gece raks edelim Haydi gamzelim",
    "class": "hareketli",
    "id": 36
  },
  {
    "title": "Güle Güle Şekerim",
    "artist": "Sertab Erener",
    "lyrics": "Hiç şarkı bilmez söyleyemezsin Aşk nedir diye sorsam Sadece üç harftir dersin İlk değilsin son değilsin Sen zaten ona hiç yetemezsin Benden birazcık uzunsun Anlamadım ne diyorsun? Çok hoş kadınsın ama yetmez Ben karar verdim Ömür boyu o benim Güle güle şekerim Ben zor kadın değilim Şarkıyı sevdim diye söyledim Kadınlığın yedi kuralını bilirim Canımdan çok onu sevdim Gülümseyişime bayılır Bir de şarkı söylersem Benimle kim yarışır Kaybettin boşver Yüreğin buna da alışır Çok hoş kadınsın ama yetmez Ben karar verdim Ömür boyu o benim Güle güle şekerim Sen ateşle oynuyorsun Yanacaksın bilmiyorsun Vazgeç artık bu sevdadan Şarkı bitti gidiyorsun-“Alo, aah kapattı”",
    "class": "hareketli",
    "id": 37
  },
  {
    "title": "Karam",
    "artist": "Hakan Peker",
    "lyrics": "Karam aşkın sevgin bu mu? Ne olacak bu aşkın sonu? Bir barışır karam bi' küsersin Beni böyle divane edersin Kömür gözler yaban dudaklar Ya bu endam cilve bu nazlar O dudaklar helalim haktır Ben de canım bana da günahtır Bilemem yarını Göremezsem seni şansın yok Çalarım kapını Başka çarem yok Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam Karam aşkın sevgin bu mu? Ne olacak bu aşkın sonu? Bir barışır karam bi' küsersin Beni böyle divane edersin Kömür gözler yaban dudaklar Ya bu endam cilve bu nazlar O dudaklar helalim haktır Ben de canım bana da günahtır Bilemem yarını Göremezsem seni şansın yok Çalarım kapını Başka çarem yok Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam Al artık koynuna beni Karam Günahın boynuna can Karam Anladım sensizlik haram Gel artık insafa be Karam",
    "class": "hareketli",
    "id": 38
  },
  {
    "title": "İki Deli",
    "artist": "Hande Yener, Serdar Ortaç",
    "lyrics": "Daha yeni başladı bu aşkın duruşması Bu gidişle zor biraz kavuşulması Yine de kesme umut İkimizden birisine suçu yıkacak kader Kolay da olmayacak ama sıkı dur yeter Elalemin durumu bizden de beter Diye diye kendini uyut Daldığın rüyadan artık uyanır mısın? Bana müsaade artık desem darılır mısın? İki deli bir araya gelmemeliydik Belki de bu kadar sevmemeliydik İyi kötü atıyordu vücuda yetiyordu Kalp işi biliyordu dinlemeliydik",
    "class": "hareketli",
    "id": 39
  },
  {
    "title": "Zorun Ne Sevgilim",
    "artist": "İrem Derici",
    "lyrics": "Peki neden hep böyle biz üzülüyoruz Yüreğini ortaya koyan kalmadı Aşk meleği bunu açıklamalı Üstüne düşüyorum, kendini çekiyor Umursamıyorum, olay çıkıyor Aşkta bir taraf erken bıkıyor Gariplik bizde mi, gidenlerde mi? Senin benimle zorun ne sevgilim Bu kalbi kırıp kırıp neden parçalıyorsun Açık açık anlat, sorun ne sevgilim Neden şimdi yeni bir savaş başlatıyorsun?",
    "class": "hareketli",
    "id": 40
  },
  {
    "title": "Adımı Kalbine Yaz",
    "artist": "Tarkan",
    "lyrics": "Senden ne bir haber ne selam gelir oldu yoksa yerim mi doldu? Yoluna ektiğim sevgi çiçeklerim unutulup mu soldu? Hani kader bizi ayırsa da bi' gün kalpler bir olacaktı Yoksa gurbetin o yalan kucakları seni de mi uyuttu? Hey, hey gidi günler hey Yediğimiz içtiğimiz ayrı gitmezdi hatırla Hey, hey gidi günler hey Ne çabuk attın o günlerin pabucunu dama Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Bugün o yüzüne gülen, dost sandıkların yarın da yanında olacak mı? İyi günde ne âlâ, kötü günde firarda; için sızlamayacak mı? Öyleyse sımsıkı sarıl kendine, özünden başka yola sapma Seni gönülden seveni el üstünde tut, e mi, hatırla daima Hey, hey gidi günler hey Yediğimiz içtiğimiz ayrı gitmezdi hatırla Hey, hey gidi günler hey Ne çabuk attın o günlerin pabucunu dama Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma Ayda yılda bir olsa da muhakkak ara Azıcık zamanından ayır da\"Öldün mü, kaldın mı?\" diye sor ara sıra Adımı kalbine yaz, beni unutma1",
    "class": "hareketli",
    "id": 41
  },
  {
    "title": "Seni Yerler",
    "artist": "Sezen Aksu",
    "lyrics": "Sen bizim mahalleye geldin geleli canım Bizde ne akıl kaldı ne de fikir, bittik O endam, eda nedir öyle, hey yavrum? Kaç yıllık arkadaşlar birbirimizi sattık Ben sokak kedisi gibi sürtünüp yerde Komşunun kızı kampta, sporda, stepte Terzi Mukadder satıp savdı malı mülkü Gizlisi saklısı kalmadı, topumuz niyette Sen bizim mahalleye geldin geleli canım Bizde ne akıl kaldı ne de fikir, bittik O endam, eda nedir öyle, hey yavrum? Kaç yıllık arkadaşlar birbirimizi sattık Ye, ye, ye, çıtır, çıtır Ye, ye, ye, kıtır, kıtır Ye, ye, ye, çıtır, çıtır Ye, ye, ye!(x3)Hey seni yerler yerler, seni ham yapar bu zilliler Yaylanmadan yürü, yoksa günah bizden gider Bu kadar cilvelisi olur mu be erkeğin? Delikanlı mısın, kız mısın? Anlıyalım artık hop usta Sen başımıza bela mısın? Sen bizim mahalleye geldin geleli canım Bizde ne akıl kaldı ne de fikir, bittik O endam, eda nedir öyle, hey yavrum? Kaç yıllık arkadaşlar birbirimizi sattık Ben sokak kedisi gibi sürtünüp yerde Komşunun kızı kampta, sporda, stepte Terzi Mukadder satıp savdı malı mülkü Gizlisi saklısı kalmadı, topumuz niyette Ye, ye, ye, çıtır, çıtır Ye, ye, ye, kıtır, kıtır Ye, ye, ye, çıtır, çıtır Ye, ye, ye!(x3)Hey seni yerler yerler, seni ham yapar bu zilliler Yaylanmadan yürü, yoksa günah bizden gider Ye, ye, ye! Ye, ye, ye! Ye, ye, ye! Ye, ye, ye! Çıtır, çıtır",
    "class": "hareketli",
    "id": 42
  },
  {
    "title": "Gir Kanıma",
    "artist": "Harun Kolçak",
    "lyrics": "Yazılmış inan kaderime Saçların dağılır aklımın yellerinde Hiçbir rüzgar esmese bile Vazgeçmem geçemem seni ne zor buldum ben Düşlerim çıkmasada yine Gir kanıma Hani bekarlık sultanlık derdin Yetti canıma Yaşarım ben senle gir kanıma Kararını ver artık Beklemeden gel yazık Vazgeçersen bu sevdadan eğer Ne kadar çok aradım Sonunda yakaladım Unuttum yalnız geçen o günleri Gir kanıma Hani bekarlık sultanlık derdin Yetti canıma Yaşarım ben senle gir kanıma",
    "class": "hareketli",
    "id": 43
  },
  {
    "title": "Benimle Oynama",
    "artist": "Burak Kut",
    "lyrics": "Yalnızlıklardan yoruldum usandım Sensiz gecelerden sıkıldım bunaldım Sımsıkı saran ateşi gözledim O sımsıcak bakan gözleri özledim Tutuşur anılar uykusuzluğumda Yetişir sevdalar umutsuzluğumda Bin korku sarar senin yokluğunda Yangınlar çıkar susuzluğumda Aşkına yürüyen sesimi duyuyorsun Gittikçe büyüyen dert oluyorsun Sana söylüyorum farkında mısın Anla seni seviyorum, ah biliyorsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Aşkına yürüyen sesimi duyuyorsun Gittikçe büyüyen dert oluyorsun Sana söylüyorum farkında mısın Anla seni seviyorum, ah biliyorsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun Benimle oynama söyledim sana Şansını zorlama uğurlar olsun",
    "class": "hareketli",
    "id": 44
  },
  {
    "title": "Ben Adam Olmam",
    "artist": "Serdar Ortaç",
    "lyrics": "Koşarım peşinden kaçanların Doğruyu bulmakta zorlanırım Severim sevmenin dertlerini Sonunda kollara yollanırım Koşarım peşinden kaçanların Doğruyu bulmakta zorlanırım Severim sevmenin dertlerini Sonunda kollara yollanırım Kör olur gözlerim seviyorken Kendime masallar anlatırım Dillere düşerim her aşkımla Yanarım yanarım aldanırım Anasını sattığımın dünyası Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Severim delice Koşarım peşinden kaçanların Doğruyu bulmakta zorlanırım Severim sevmenin dertlerini Sonunda kollara yollanırım Koşarım peşinden kaçanların Doğruyu bulmakta zorlanırım Severim sevmenin dertlerini Sonunda kollara yollanırım Kör olur gözlerim seviyorken Kendime masallar anlatırım Dillere düşerim her aşkımla Yanarım yanarım aldanırım Anasını sattığımın dünyası Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Severim delice Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Kafayı yormam, sonuna bakmam Ben adam olmam ah deli gönlüm, neler ister de Seni aldatamam Severim delice",
    "class": "hareketli",
    "id": 45
  },
  {
    "title": "Ya Tutarsa",
    "artist": "Gülşen",
    "lyrics": "Yok ben böyleyim Günah çıkarmak amacım Değil söyleyeyim Ben ne mi yaptım allah’ım Aşkın içine düştüm kaldım Hoca nasrettin gibi Gönüllere maya çaldım Ya tutarsa ya tutarsa ya Tutar da aşk el verirse Ya tutarsa ya tutarsa ya tutar Da biri denk gelirse",
    "class": "hareketli",
    "id": 46
  },
  {
    "title": "Acımayacak",
    "artist": "Tarkan",
    "lyrics": "Gözü yükseklerde ama bir o kadar masum Ne yaparsın, nereye kadar kaçarsın? Kız ilik gibi ne dese boynum kıldan ince Şansım varsa ben ona talibim Bir gel dese kapının önündeyim Yalvarmak mı gerekiyor? Diz çökmek mi gerekiyor? Sen iste ben bekliyorum Listeme de ekliyorum Gel gel gel güzelim Gel gel acımayacak Gel gel gel güzelim Gel hiç acımayacak Kalk gel gel gel güzelim Gel gel acımayacak Gel gel gel güzelim Söz hiç acımayacak Kalbin ah kalbin!",
    "class": "hareketli",
    "id": 47
  },
  {
    "title": "Aşk Gitti Bizden",
    "artist": "Ozan Çolakoğlu, Tarkan",
    "lyrics": "Bundan böyle bizi mazi say Sanma ki içim buruk değil E ayrılık bu kime kolay Nerde şimdi o içimde Uçuşan kelebekler Bende o duygulardan Hiç kalmadı eser Biri sen biri ben İki damla yaş aktı gözlerimden Olmadı olduramadık Ve aşk gitti bizden Önce sen sonra ben Kaydık yıldız gibi gökyüzünden Bi türlü tutturamadık Ve aşk gitti bizden Tanıdık hikaye malum Aşkı gurura feda ettik Dönüşü yok ki bu sonun Ayrı dünyalara düşüverdik Nerde şimdi o içimde Uçuşan kelebekler Bende o duygulardan Hiç kalmadı eser Biri sen biri ben İki damla yaş aktı gözlerimden Olmadı olduramadık Ve aşk gitti bizden Önce sen sonra ben Kaydık yıldız gibi gökyüzünden Bi türlü tutturamadık Ve aşk gitti bizden Bu bahçelerde bir zamanlar Renk renk çicekler açardı Ne yazık ki soldular Nasıl oldu da öyle bir anda Olduk birer yabancı Ne yazık ki ayrıldı yollar Biri sen biri ben İki damla yaş aktı gözlerimden Olmadı olduramadık Ve aşk gitti bizden Önce sen sonra ben Kaydık yıldız gibi gökyüzünden Bi türlü tutturamadık Ve aşk gitti bizden Biri sen biri ben İki damla yaş aktı gözlerimden Olmadı olduramadık Ve aşk gitti bizden Önce sen sonra ben Kaydık yıldız gibi gökyüzünden Bi türlü tutturamadık Ve aşk gitti bizden1",
    "class": "hareketli",
    "id": 48
  },
  {
    "title": "Rakkas",
    "artist": "Sezen Aksu",
    "lyrics": "Rakkas geldi meydane Al bastı ak gerdane Ay, ay, ay, ay, ay, ay, canlar Böyle dilber gördün mü? Ey meclisişahane? Ay, ay, ay, ay, ay, ay, canlar Aşk ile, Allah Allah Vur tefe, vur zile, yallah Cihan da böyle yanıyor, yansın Yosmam salla Aşk ile, Allah Allah Vur tefe, vur zile, yallah Cihan da böyle yanıyor, yansın Yosmam salla Salla salla, gül memeler çağlasın Salla salla, yer yerinden oynasın Bu dem talan çağıdır Yer ki Meram bağıdır Ay, ay, ay, ay, ay, ay, canlar Sen kıvır, çevir rakkas Bu han dünya hanıdır Ay, ay, ay, ay, ay, ay, canlar Aşk ile, Allah Allah Vur tefe, vur zile, yallah Cihan da böyle yanıyor, yansın Yosmam salla Aşk ile, Allah Allah Vur tefe, vur zile, yallah Cihan da böyle yanıyor, yansın Yosmam salla Salla salla, gül memeler çağlasın Salla salla, yer yerinden oynasın Salla salla, gül memeler çağlasın Salla salla, yer yerinden oynasın Salla salla, gül memeler çağlasın Salla salla, yer yerinden oynasın Salla salla, gül memeler çağlasın Salla salla, yer yerinden oynasın Salla!",
    "class": "hareketli",
    "id": 49
  },
  {
    "title": "Asrın Hatası",
    "artist": "Serdar Ortaç",
    "lyrics": "Mevsim bahar olsa da Yandı tutuştu gönül Kalbi bir taş olsa da Bin kere söylüyorum Bir kere dinlesen Bak yine söylüyorum Aşk için ölmese de Değmez sana değmez Aşkın öyle çok büyük ki Kimseye boyun eğmez Bilmez kıymet bilmez Yaran öyle çok derin ki Kimse onu silemez Allah'tan kork Sevmekten kork Başka çaren yok Karşıma bir daha çıkma sakın Bence bu asrın hatası olur Kendime başka bir aşk bulurum Sen beni hiç sevmеsen de olur",
    "class": "hareketli",
    "id": 50
  },
  {
    "title": "Be Adam",
    "artist": "Gülşen",
    "lyrics": "Gizleme benden, çekinme söyle Yollarıma çık, yürekli ol Saklanma benden, derdini söyle Sen karşıma çık, yürekli ol Kaçırma gözlerini Dinle kalp sesini Söyle seviyorsan, yürekli ol Kaçırma gözlerini Dinle kalp sesini Söyle seviyorsan, yürekli ol İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam Gizleme benden, çekinme söyle Yollarıma çık, yürekli ol Saklanma benden, derdini söyle Sen karşıma çık, yürekli ol Kaçırma gözlerini Dinle kalp sesini Söyle seviyorsan, yürekli ol Kaçırma gözlerini Dinle kalp sesini Söyle seviyorsan, yürekli ol İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam İçine ata ata ne hâle düştün Tuta tuta çatlayacaksın be adam Çekinme hadi, hadi söyle de kurtul bundan Kura kura kurudun be adam",
    "class": "hareketli",
    "id": 51
  },
  {
    "title": "Sepet",
    "artist": "Demet Akalın",
    "lyrics": "Biliyoruz kabul et istersen Yanlışı doğruyu yüzüne de Vururum tabii beni dinlersen Kaç kere denedik denedik Denedik yetmedi yine denedik Yılda en az iki üç kere bozuk Bir ilişki tazeledik Söyle nereye kadar böyle nereye kadar Çok basit bir karar iki Çift sözüme bakar Tak şu sepeti koluna Herkes kendi yoluna Arama sorma boşuna gitmiyor Hoşuma lalalalalala",
    "class": "hareketli",
    "id": 52
  },
  {
    "title": "Şinanay",
    "artist": "Sezen Aksu",
    "lyrics": "Ada vapuru yandan çarklı Bayraklar donanmış cafcaflı Ada vapuru yandan çarklı Bayraklar donanmış cafcaflı Simitçi, kahveci, gazozcu Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Estirir de ada yeli estirir Seni sevindirir, beni küstürür Estirir de ada yeli estirir Seni sevindirir, beni küstürür(Lüküs kamarada kimler oturur?)Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Müslümanı, Yahudisi, Urumu İsporcusu, ihtiyarı, veremi Müslümanı, Yahudisi, Urumu İsporcusu, ihtiyarı, veremi Kiminin saçı uçar, kiminin eteği Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Estirir de ada yeli estirir Seni sevindirir, beni küstürür Estirir de ada yeli estirir Seni sevindirir, beni küstürür(Lüküs kamarada kimler oturur?)Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay Şinanay da yavrum şina-şinanay Şinanay da şinanay, hopa şinanay",
    "class": "hareketli",
    "id": 53
  },
  {
    "title": "Boş Bardak",
    "artist": "Fettah Can",
    "lyrics": "Bugün seninle konuşmak değil niyetim Galiba artık yapamıyorum Sürsün isterdim kendimi kandırarak Yalanla yüz göz olamıyorum Her insan bazen şaşar Kendi sınırlarını aşar Sen ne söylersen söyle Boş bardak bir gün taşar Başka bir şehirde karşılaşırmışız Dostça ayrılalım belki selamlaşırız Birimiz tek birimiz çiftsek eğer İşte o zaman konuşmadan uzaklaşırız Başka bir şehirde karşılaşırmışız Dostça ayrılalım belki selamlaşırız Birimiz tek birimiz çiftsek eğer İşte o zaman konuşmadan uzaklaşırız Bugün seninle konuşmak değil niyetim Galiba artık yapamıyorum Sürsün isterdim kendimi kandırarak Yalanla yüz göz olamıyorum Her insan bazen şaşar Kendi sınırlarını aşar Sen ne söylersen söyle Boş bardak bir gün taşar Başka bir şehirde karşılaşırmışız Dostça ayrılalım belki selamlaşırız Birimiz tek birimiz çiftsek eğer İşte o zaman konuşmadan uzaklaşırız Başka bir şehirde karşılaşırmışız Dostça ayrılalım belki selamlaşırız Birimiz tek birimiz çiftsek eğer İşte o zaman konuşmadan uzaklaşırız",
    "class": "hareketli",
    "id": 54
  },
  {
    "title": "Yaralı",
    "artist": "Bengü",
    "lyrics": "Hanidir bekliyorum bir haber yok... Kalbimde gizli yara, kalmadı aklım... Güç bela kendimi dışarı attım... Bendeki bu durumu, yakmışım gururunu... Buldum da sorununu, yakışmadı çözümü... Kendimden vazgeçerim, her rüzgârdan geçerim... Bir tek onun meltemi, bulmuştu şu özümü... Öyle bir baktı yüzüme giderken yaralı, yaralı... Ben ömrümde bu kadar yıkılmamıştım... O an aşk öyle bir tutuşturuyor adamı... Ben dünyaya bu kadar sıkışmamıştım... Öyle bir baktı yüzüme giderken yaralı, yaralı... Ben ömrümde bu kadar yıkılmamıştım... O an aşk öyle bir tutuşturuyor adamı... Ben dünyaya bu kadar sıkışmamıştım... Ben kimseye böyle yakışmamıştım",
    "class": "hareketli",
    "id": 55
  },
  {
    "title": "Dudak",
    "artist": "EDIS",
    "lyrics": "Tatlım güzelsin de Korkak bir halin var Derdim biraz uyku Sonrası rüyalar Hayır anlamadım neyin havası bu Balkandan bile soğuk hava dalgası Yanına yakışacak bir başkası yok mu? Ser verip sır vermiyorsun ama Gözlerinden okundu kaç numara Aradık tabi hiç cevapsız yok mu? Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim bir nem alsın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim nemalansın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bir dudak bir yanak yolla Tatlım güzelsin de Korkak bir halin var Derdim biraz uyku Sonrası rüyalar Hayır anlamadım neyin havası bu Balkandan bile soğuk hava dalgası Yanına yakışacak bir başkası yok mu? Ser verip sır vermiyorsun ama Gözlerinden okundu kaç numara Aradık tabi hiç cevapsız yok mu? Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim bir nem alsın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim nemalansın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim bir nem alsın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim nemalansın Bir bakarsan sağına soluna Kim deliden deli anlarsın Yüz ver görelim hadi zahirim Yetmez kalemi bana alimin İnadından kurtul bak Ruhta tamamlansam kimlere aitim Yüz ver görelim hadi zahirim Yetmez kalemi bana alimin İnadından kurtul bak Ederinden çok kederi var halinin Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim bir nem alsın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim nemalansın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim bir nem alsın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Kurumuş yüreğim nemalansın Bir bakarsan sağına soluna Kim deliden deli anlarsın Hadi bi' dudak bi' yanak yolla Bir bakarsan sağına soluna Hadi bi' dudak bi' yanak yolla Bir bakarsan sağına soluna Dudak, dudak, dudak",
    "class": "hareketli",
    "id": 56
  },
  {
    "title": "Kuzu Kuzu",
    "artist": "Tarkan",
    "lyrics": "Bak Kırıldı kolum kanadım Olmadı, tutunamadım Zor Yokluğun çok zor, alışamadım Vur Vur bu akılsız başı Duvarlara, taşlara vur sevabına Sonra affet, gel bas bağrına Süzüldüm, eridim, sensiz olamadım(Kuzu kuzu, kuzu kuzu, kuzu kuzu, kuzu kuzu)İşte kuzu kuzu geldim Dilediğince kapandım dizlerine Bu kez gururumu ateşe verdim, yaktım da geldim İster at, ister öp beni ama önce dinle bak gözlerime İnan, bu defa Anladım durumu, tövbeler ettim Vur Vur bu akılsız başı Duvarlara, taşlara vur sevabına Sonra affet, gel bas bağrına Süzüldüm, eridim, sensiz olamadım(Kuzu kuzu, kuzu kuzu, kuzu kuzu, kuzu kuzu)İşte kuzu kuzu geldim Dilediğince kapandım dizlerine Bu kez gururumu ateşe verdim, yaktım da geldim İster at, ister öp beni ama önce dinle bak gözlerime İnan, bu defa Anladım durumu, bil Tövbeler ettim(Kuzu kuzu, kuzu kuzu, kuzu kuzu, kuzu kuzu)Of, of Acı biberler sür dilime, dudaklarıma(Kuzu kuzu, kuzu kuzu, kuzu kuzu, kuzu kuzu)İşte kuzu kuzu geldim Dilediğince kapandım dizlerine Bu kez gururumu ateşe verdim, yaktım da geldim İster at, ister öp beni ama önce dinle bak gözlerime İnan, bu defa Anladım durumu, tövbeler ettim İşte kuzu kuzu geldim Dilediğince kapandım dizlerine Bu kez gururumu ateşe verdim, yaktım da geldim İster at, ister öp beni ama önce dinle bak gözlerime İnan, bu defa Anladım durumu, tövbeler ettim",
    "class": "hareketli",
    "id": 57
  },
  {
    "title": "Kaçın Kurası",
    "artist": "Sezen Aksu",
    "lyrics": "Gönül gözüm kapalı Bilerek sana yazılıyorum A penceresi aralı Her yerine bayılıyorum Yavrum baban nereli? Nereden bu kaşın gözün temeli? Sana neler demeli? Ay, seni çıtır çıtır yemeli Anam babam aman, kaçın kurası bu Ne baş belası bu, gönül kirası Anam babam aman, kaçın kurası bu Ne baş belası bu, gönül kirası, ah Aman bize nasip olur inşallah Boyuna da posuna da bin maşallah Senden gelecek cefalara, nazlara Sözlere, sazlara eyvallah Aman bize nasip olur inşallah Boyuna da posuna da bin maşallah Senden gelecek cefalara, nazlara Sözlere, sazlara eyvallah Gönül gözüm kapalı Bilerek sana yazılıyorum A penceresi aralı Her yerine bayılıyorum Yavrum baban nereli? Nereden bu kaşın gözün temeli? Sana neler demeli? Ay, seni çıtır çıtır yemeli! Anam babam aman, kaçın kurası bu Ne baş belası bu, gönül kirası Anam babam aman, kaçın kurası bu Ne baş belası bu, gönül kirası ah Aman bize nasip olur inşallah Boyuna da posuna da bin maşallah Senden gelecek cefalara, nazlara Sözlere, sazlara eyvallah Aman bize nasip olur inşallah Boyuna da posuna da bin maşallah Senden gelecek cefalara, nazlara Sözlere, sazlara eyvallah1",
    "class": "hareketli",
    "id": 58
  },
  {
    "title": "Seyre Dursun Aşk",
    "artist": "Ozan Çolakoğlu, Gülşen",
    "lyrics": "Ah, ah ki ne ahh! Olmuyor geceler sabah Mecbur ayrılığının yasını Kalpten ağrıların en hasını Kalmasın yerde gözyaşımı geri al Mecbur ayrılığının yasını Kalpten ağrıların en hasını Kalmasın yerde gözyaşımı geri al Gel, sarıla sarıla uyut ya da uyutma Seyre dursun aşk; sevişe sevişe konuş, sakın ha susma Yâr, ya beni öldür ya da beni belalın say Gel, sarıla sarıla uyut ya da uyutma Seyre dursun aşk; sevişe sevişe konuş, sakın ha susma Yâr, ya beni öldür ya da beni helalin say Ah, ah ki ne ahh! Olmuyor geceler sabah Mecbur ayrılığının yasını Kalpten ağrıların en hasını Kalmasın yerde gözyaşımı geri al Gel, sarıla sarıla uyut ya da uyutma Seyre dursun aşk; sevişe sevişe konuş, sakın ha susma Yâr, ya beni öldür ya da beni belalın say Gel, sarıla sarıla uyut ya da uyutma Seyre dursun aşk; sevişe sevişe konuş, sakın ha susma Yâr, ya beni öldür ya da beni helalin say",
    "class": "hareketli",
    "id": 59
  },
  {
    "title": "Mesafe",
    "artist": "Serdar Ortaç",
    "lyrics": "Aşkı bildiğin günler oldu mu? Bana güller verdiğin Tatlı nameler gerçek oldu mu? Bir zamanlar sevdiğin Aşkı bildiğin günler oldu mu? Bana güller verdiğin Tatlı nameler mevsim oldu mu? Hiç yüzünden darılmak Her güzel şeye alınmak Bitik ve mutsuz anılmak Alın yazımsa sildim çoktan Peşimden gelirsen Aşk için direnirsen Nerde yanlış bilirsen Çözmeyi düşünürsen Belki bir gün bulursun Ama sen onu da unutursun Boş ver, boş ver Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Geldim anlamıyor Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Sevdim anlamıyor Bir zamanlar sevdiğin Aşkı bildiğin günler oldu mu? Bana güller verdiğin Tatlı nameler gerçek oldu mu? Bir zamanlar sevdiğin Aşkı bildiğin günler oldu mu? Bana güller verdiğin Tatlı nameler mevsim oldu mu? Hiç yüzünden darılmak Her güzel şeye alınmak Bitik ve mutsuz anılmak Alın yazımsa sildim çoktan Peşimden gelirsen Aşk için direnirsen Nerde yanlış bilirsen Çözmeyi düşünürsen Belki bir gün bulursun Ama sen onu da unutursun Boş ver, boş ver Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Geldim anlamıyor Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Sevdim anlamıyor Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Geldim anlamıyor Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Geldim anlamıyor Yüreğinden yaralı bizim hikayemiz Kaderimden kalanı silsem de gitmiyor İki sohbet aralı bütün mesafemiz Sevdim anlamıyor",
    "class": "hareketli",
    "id": 60
  },
  {
    "title": "Romeo",
    "artist": "Hande Yener",
    "lyrics": "Uzak, kasımdan soğuk gibi Kar yağıyordu yalnızdım Savaşlar cepheler Sonra sen geldin Arasından sislerin Büyük yakaların vardı Gösterişliydin Dedin ki ben romeo Gerçek aşkın savaşçısı\"Yalnızlık bitti Sil gözyaşlarını\"Kavga etmez Sever beni Romeo romeo romeo Sabaha kadar kucaklar beni Romeo romeo romeo Hassas tüy gibi Umut giyindim zırh gibi Ağlıyordum yalnızdım Seyirciler sahneler",
    "class": "hareketli",
    "id": 61
  },
  {
    "title": "Mecbursun",
    "artist": "Sertab Erener",
    "lyrics": "Olmaz, civanım imkansız, vazgeçmek olmaz Ben sana varmazsam eğer gözüm açık giderim Oynar gider yarı aklım da bende durmaz Ben seni almazsam eğer mahvolurum biterim Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Vallahi dünyayı yıkarım başına Kimselere yar etmem seni bakmam gözyaşına Mecbursun mecbursun hiç çaren yok İnadı bırak gel şükredeceksin sonra şansına Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Yandım amanın yandım ben bir esmerin narına Getirin basayım tuz üstüne tuz kapanmayan yarama Ya sen gel ya da ben geleyim ferman buyur Ahtım var bas koyacağım yastığına yorganına Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Sen yeter ki sev kulun olayım Bir dile bin yıl kölen olayım Boynuna koynuna dolanayım Mahşere kadar Sen yeter ki sev",
    "class": "hareketli",
    "id": 62
  },
  {
    "title": "Ya Ya Ya Ya",
    "artist": "Hande Yener",
    "lyrics": "Kaldık dik bi' yokuşta Yaşanmadan bilinmiyor Ama akıl verenler çok Durdum bir dinledim beni En masum, derin hisleri Hepsi aynı fikirde İçimde git diyenler çok Sabaha kadar dinledim kalbimi Sil dedi, ardında bırakma izini Kimi yazacak tarih, bizi mi? Bu ne uyumsuz bir çift seçimi Ya ya ya ya! Ben en özel Ya ya ya ya! Ben en güzel Ya ya ya ya! Ben her şeyindim ya Ya ya ya ya! Sen çok bilen Ya ya ya ya! Yalnız gezen Ya ya ya ya! Sen terk edildin ya Mantık ve kalp bi' savaşta Kaldık dik bi' yokuşta Yaşanmadan bilinmiyor Ama akıl verenler çok Durdum bir dinledim beni En masum, derin hisleri Hepsi aynı fikirde İçimde git diyenler çok Sabaha kadar dinledim kalbimi Sil dedi, ardında bırakma izini Kimi yazacak tarih, bizi mi? Bu ne uyumsuz bir çift seçimi Ya ya ya ya! Ben en özel Ya ya ya ya! Ben en güzel Ya ya ya ya! Ben her şeyindim ya Ya ya ya ya! Sen çok bilen Ya ya ya ya! Yalnız gezen Ya ya ya ya! Sen terk edildin ya Ya ya! Ben en özel Ya ya! Ben en güzel Ya ya! Ben her şeyindim ya Ya ya! Sen çok bilen Ya ya! Yalnız gezen Ya ya! Sen terk edildin ya Ya ya ya ya! Ben en özel Ya ya ya ya! Ben en güzel Ya ya ya ya! Ben her şeyindim ya Ya ya ya ya! Sen çok bilen Ya ya ya ya! Yalnız gezen Ya ya ya ya! Sen terk edildin ya Ya ya ya ya!",
    "class": "hareketli",
    "id": 63
  },
  {
    "title": "Koparılan Çiçekler",
    "artist": "Sertab Erener",
    "lyrics": "İyi ki varsın İyi ki sevmişim seni Hem aldın, hem çaldın Helal, helal sana İyi ki varsın İyi ki sevmişim seni Hem aldın, hem çaldın Helal, helal sana Yok istemem diyen gönlüm Çöle bile razı şimdi Yanlış yola giden bendim Lütfen dön gel Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler İyi ki varsın İyi ki sevmişim seni Hem aldın, hem çaldın Helal, helal sana Yok istemem diyen gönlüm Çöle bile razı şimdi Yanlış yola giden bendim Lütfen dön gel Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler Ben yazdım kadere hüznü perişanı Sonu gelmez yine de bitemez ümitler Ama yoksa bahçemin eski şanı Sebebi koparılan çiçekler",
    "class": "hareketli",
    "id": 64
  },
  {
    "title": "Sen Yoluna Ben Yoluma",
    "artist": "Ebru Gündeş",
    "lyrics": "Gönülden sevene gönül veren yok mu Yeminler etsen bir kez daha Sen yoluna ben yoluma Ne ben ararım ne sen ara Sen yoluna ben yoluma Şu aşkın hiç adaleti yok mu Gönülden sevene gönül veren yok mu Yeminler etsen bir kez daha Sen yoluna ben yoluma Ne ben ararım ne sen ara Sen yoluna ben yoluma",
    "class": "hareketli",
    "id": 65
  },
  {
    "title": "Sıfır Tolerans",
    "artist": "Hadise",
    "lyrics": "Her şey burada bitti Toparlan gidiyorsun Zamana bırakmadım Teh  arz ediyorsun Suçüstü tövbeler Kalbe ağır darbeler İlahi sevgilim Sen kimi kandırıyorsun Yalnızlık bu ilişki Bu ne yaman çelişki Ki senden sakınmadım Ben hep gözü karaydım Bir tatlı tesadüfken Şimdi acı tecrüben oldum Ben de yanıldım Sen hep biraz yalandın Sıfır tolerans, hadi git durma Yüreğim soğudu, yakamam bir daha Kısasa kısas, aşk alır verdiğini Acısı kalır son sözü söyleyenin Sıfır tolerans, hadi git durma Yüreğim soğudu, yakamam bir daha Kısasa kısas, aşk alır verdiğini Acısı kalır son sözü söyleyenin Her şey burada bitti Toparlan gidiyorsun Zamana bırakmadım Teh  arz ediyorsun Suçüstü tövbeler Kalbe ağır darbeler İlahi sevgilim Sen kimi kandırıyorsun Yalnızlık bu ilişki Bu ne yaman çelişki Ki senden sakınmadım Ben hep gözü karaydım Bir tatlı tesadüfken Şimdi acı tecrüben oldum Ben de yanıldım Sen hep biraz yalandın Sıfır tolerans, hadi git durma Yüreğim soğudu, yakamam bir daha Kısasa kısas, aşk alır verdiğini Acısı kalır son sözü söyleyenin Sıfır tolerans, hadi git durma Yüreğim soğudu, yakamam bir daha Kısasa kısas, aşk alır verdiğini Acısı kalır son sözü söyleyenin1",
    "class": "hareketli",
    "id": 66
  },
  {
    "title": "Allah Belanı Versin",
    "artist": "İsmail YK",
    "lyrics": "Benim için hep sen vardın Bunu hep senden senden duyardım İki gözüm kör olsun Of nasıl sana inandım Bin cefa gördüm Bin defa öldürdün Kahrolsun bıktım ya artık Beni benden aldın attın Beni sattın yazıklar olsun Allah belanı versin Allah seni kahretsin Bana gelen sana gelsin yaaa Hayatımı sen mahfettin Acımadın neler çektim Kader seni de kör etsin Bomboş yere yaşıyorum Hergün acı çekiyorum Her dakika eriyorum Yeter artık senden nefret ediyorum Beni benden aldın attın Beni sattın yazıklar olsun Allah belanı versin Allah seni kahretsin Bana gelen sana gelsin yaaa Hayatımı sen mahfettin Acımadın neler çektim Kader seni de kör etsin Allah belanı versin Allah seni kahretsin Bana gelen sana gelsin yaaa Hayatımı sen mahfettin Acımadın neler çektim Kader seni de kör etsin İçimdeki nefreti kimse alamaz İsterse ölüm gelsin Hala seviyorum seni Allah belanı versin Allah belanı versin Allah seni kahretsin Bana gelen sana gelsin yaaa Hayatımı sen mahfettin Acımadın neler ettin Kader seni de kör etsin",
    "class": "hareketli",
    "id": 67
  },
  {
    "title": "Ya Ben Anlatamadum",
    "artist": "Turan Şahin",
    "lyrics": "Sen değil misin beni ha bu hallere koyan Ay dedin aya geldim sana sevdaya geldim Rize'den İstanbula yürüdüm yayan geldim Ya ben anlatamadum ya sen anlamayisun Ellere yağmur oldun bana damlamayisun Elimde çiçeklerim çoktur diyeceklerim Aç kapıyı sevdiğim yoktur gidecek yerim Boylarına bakarım saçına gül takarım Kız senin gülüşüne İstanbulu yakarım Ya ben anlatamadum ya sen anlamayisun Ellere yağmur oldun bana damlamayisun",
    "class": "hareketli",
    "id": 68
  },
  {
    "title": "Mikrop",
    "artist": "Serdar Ortaç",
    "lyrics": "Aramıza girip ağlaşıyorlar Tanıyamıyorum dostlarımı Bizi çöpe atıp anlaşıyorlar Seviyorsun her önüne geleni Arıyorsun değerini bileni Bu zamanda tabiata güvenip İşe başlanmaz Gidiyorsun iki kapı öteye Dönüyorsun bir acemi köleye Güvenirsen her önüne gelene Mikropları at Bu canda görür aşkı yok edeni Efendi gibi haddini bileni Görünce gözüm aşkı hak edeni Öpesim geliyor Zavallı değil haysiyet olanı İçinde yüce şahsiyet olanı Görünce gözüm aşkla yok olanı Coşasım geliyor1",
    "class": "hareketli",
    "id": 69
  },
  {
    "title": "Dansöz",
    "artist": "Serdar Ortaç",
    "lyrics": "Binlerce dansöz var Binlerce dansöz var İtiraf ediyorum sana itiraf Başladı yaralı aşklara tadilat Masumum, dışarıdan daha masumum Maalesef, bunun için sana mecburum Yüksek uçan kuşun, yüreği sarhoşun Acı çeker gibi kölesi olmuşum Kavga edenlere bana küsenlere Yüreği çark edip geri dönenlere Affet diyen kim? Ez geç diyen kim? Aşktan çeken kim? Benim kadar Ölene kadar aşık olamazsın Birisi çıkar onu anlayamazsın Sen o tür oyunlara katlanamazsın Senin bir kalbin var Hadi diyelim biri çok deli sevdi Senin için her şeyi her şeyi verdi Ya bir gün olur sana bel kıvırırsa? Binlerce dansöz var İtiraf ediyorum sana itiraf Başladı yaralı aşklara tadilat Masumum, dışarıdan daha masumum Maalesef, bunun için sana mecburum Yüksek uçan kuşun yüreği sarhoşun Acı çeker gibi kölesi olmuşum Kavga edenlere bana küsenlere Yüreği çark edip geri dönenlere Affet diyen kim? Ez geç diyen kim? Aşktan çeken kim? Benim kadar Ölene kadar aşık olamazsın Birisi çıkar onu anlayamazsın Sen o tür oyunlara katlanamazsın Senin bir kalbin var Hadi diyelim biri çok deli sevdi Senin için her şeyi her şeyi verdi Ya bir gün olur sana bel kıvırırsa? Binlerce dansöz var Ölene kadar aşık olamazsın Birisi çıkar onu anlayamazsın Sen o tür oyunlara katlanamazsın Senin bir kalbin var Hadi diyelim biri çok deli sevdi Senin için her şeyi her şeyi verdi Ya bir gün olur sana bel kıvırırsa? Binlerce dansöz var Ölene kadar aşık olamazsın Birisi çıkar onu anlayamazsın Sen o tür oyunlara katlanamazsın Senin bir kalbin var Hadi diyelim biri çok deli sevdi Senin için her şeyi her şeyi verdi Ya bir gün olur sana bel kıvırırsa? Binlerce dansöz var",
    "class": "hareketli",
    "id": 70
  },
  {
    "title": "Yakar Geçerim",
    "artist": "Ajda Pekkan",
    "lyrics": "Dalıp dalıp uzaklara iç çekiyorsun Eğer bıçak kemiğe dayandıyda Niye bu amansız acıya göz yumuyorsun? Akıl kârı değil ızdırabın böylesi Bu aşk değil ızdırabın ta kendisi! Ben senin yerinde olsam Ufak ufak uzarım durmam Pılımı pırtımı toplar giderim! Bakmam göz yaşına bakmam Bir dakika bile katlanmam Sevene zulüm edeni ezer geçerim (yakar geçerim)O hâlden anlamıyormuş sanıyorsam Sen niye üzülüp kahroluyorsun? Bu sonucun vebali onun boynuna Bırak inceldiği yerden kopsun! Akıl kârı değil ızdırabın böylesi Bu aşk değil esaretin ta kendisi! Ben senin yerinde olsam Ufak ufak uzarım durmam Pılımı pırtımı toplar giderim! Bakmam gözyaşına bakmam Bir dakika bile katlanmam Sevene zulüm edeni ezer geçerim (yakar geçerim)Sevene zulüm edeni yakar geçerim Sevene zulüm edeni ezer geçerim Sevene zulüm edeni yakar geçerim!",
    "class": "hareketli",
    "id": 71
  },
  {
    "title": "Ne Kavgam Bitti Ne Sevdam",
    "artist": "Gülşen",
    "lyrics": "Kurutulmuş güller gibi Yosun tutmuş duvarlara Yazılmış günler gibi Gece bitmez gündüz bitmez Bu yalnızlık hiç bitmez Ne kavgam bitti ne sevdam Ömür geçer gönül geçmez Her ayrılık bir vurgun değmeyin yaşlarıma Benden selam söyleyin bütün aşklarıma Çiçeklerim dökülür her mevsim Sonra yeniden açar Ümidimin boynu bükülür Sonra deniz taşar bin defa taşar Her ayrılık bir vurgun değmeyin yaşlarıma Benden selam söyleyin bütün aşklarıma",
    "class": "hareketli",
    "id": 72
  },
  {
    "title": "Sadece Arkadaşız",
    "artist": "Özgün",
    "lyrics": "Dayanamaz yanar gece ateşinle Mucizenle yenilendim ellerinde Kaderimi gördüm sanki gözlerinde Ama yeni her şey gibi Bu da anlık heves mi Yoksa kaderimiz mi Zaman söyler mi gerçeğimizi Gizli saklı buluşmalar Şimdilik saklamalıyız Soran olursa, neyse ne! Ya gören olursa Sadece arkadaşız Kalplerimiz patlayacak Ama şimdi susmalıyız Sorana biz yalanlarız Gören olursa da Sadece arkadaşız",
    "class": "hareketli",
    "id": 73
  },
  {
    "title": "Kudur Baby",
    "artist": "İsmail YK",
    "lyrics": "Bar başında duran kız Tek başına oturan kız Bir bana bakar mısınız Oldukça nazlısınız Gel gel çikolatam yanıma Yavaş yavaş sokul bana Rumbada rumbastic durma Fıkırdata fıkırdata fıkır oyna Bir sağ, bir sol, bir alttan üstten Hazır mısın Kudur kudur baby Haydi alla pulla beni Salla salla baby Bak ne hâle koydun beni Kudur kudur baby Sen kudurttun beni Salla salla baby Of yandım aman aman Gözlerinin rengine Sesinin ahengine Egzotik gülüşüne Vuruldum her şeyine Bir öpücükle iz olmaz Ömründen gün azalmaz Bu fırsat kaçırılmaz Korkma kimseler duymaz",
    "class": "hareketli",
    "id": 74
  },
  {
    "title": "Nazar",
    "artist": "Demet Akalın",
    "lyrics": "Kalan acısı da kalpte aksesuar Sevebilirdim gerçek olsan Hep fake, hep filtreli pozlar Senle eskiyi konuşmanın Faydası yok bu ilişkiye Gel git aklına alışmadım Doydu kalp kötü tecrübeye Tozdan kirden kara kalbin Ayna olsan bile bakmam sana Değmem değmem, nazar olsam Nazar olsam bile, değmem sana",
    "class": "hareketli",
    "id": 75
  },
  {
    "title": "Giderli Şarkılar",
    "artist": "Demet Akalın",
    "lyrics": "Sevgi saygı ne varsa yitirdik Mutlu sonu görmeden asla ölmeyeceğim Giden kazansa illaki bilirdik Çat diye kaldırıp atıyorum resimlerimizi duvardan Herkes nasibini alır giderli şarkılardan Arkasına bakmadan çekip giden birisi var Eminim bu gidişin yarın U dönüşü var O şimdi Kafdağı'nda ve kendinden çok emin Tabii kaderin her zaman son bir gülüşü var",
    "class": "hareketli",
    "id": 76
  },
  {
    "title": "Kendini Yerden Kaldır",
    "artist": "Dorukhan",
    "lyrics": "Korkak isyan bu salgın Düşlere neden daldın uyan Gitse de bitmez sandın Kendini yerden kaldır Yok ki hiç sesini bi duyan Sarılırım hayalime yarınıma Biniyo bütün yükler omuzuma Bakıyorum ederine oluruna Hiç bi zaman bulamadım oluru ah Hep mi yas olur hep mi yangın Delirdim ufak ufak bedeni saldım Dayandım yamacıma kendimi sardım Bağırdım avaz avaz yine mi yangın Bitse de geçmez yangın Korkak isyan bu salgın Düşlere neden daldın uyan Gitse de bitmez sandın Kendini yerden kaldır Yok ki hiç sesini bi duyan Gitse de bitmez sandın Kendini yerden kaldır Yok ki hiç sesini bi duyan Uyan",
    "class": "hareketli",
    "id": 77
  },
  {
    "title": "Dipsiz Kuyum",
    "artist": "Emrah Karaduman, Aleyna Tilki",
    "lyrics": "Misafir çocuğu gibiydin Geldin, dağıttın, gittin Ben her gün kokunu öperdim Yazıp sustuğum sendin Gönül almayı bilmeyene ömür emanet edilmez Kaderin izin vermediğine şansın gücü yetmez Düşmeye doyamadığım dipsiz kuyumdun Kırılan hayallerimin başrolü oldun Seni affedecek yollar bulmaktan yoruldum Seni ben gibi kim sever sanıyorsun? Misafir çocuğu gibiydin Geldin, dağıttın, gittin Ben her gün kokunu öperdim Yazıp sustuğum sendin Gönül almayı bilmeyene ömür emanet edilmez Kaderin izin vermediğine şansın gücü yetmez Düşmeye doyamadığım dipsiz kuyumdun Kırılan hayallerimin başrolü oldun Seni affedecek yollar bulmaktan yoruldum Seni ben gibi kim sever sanıyorsun? Düşmeye doyamadığım dipsiz kuyumdun Kırılan hayallerimin başrolü oldun Seni affedecek yollar bulmaktan yoruldum Seni ben gibi kim sever sanıyorsun?",
    "class": "hareketli",
    "id": 78
  },
  {
    "title": "Senin Yüzünden",
    "artist": "Buray, Arem Ozguc, Arman Aydin",
    "lyrics": "Döner başım Tüter gecenin dumanı Aklım eskisinden bulanık Bakıp resmine kurarım hayalini Söyle sana nasıl doyarım Yanına konarım kuş olup Yolum yokuş olur Canımı veririm Her yolu denedim Tutamam çenemi Bir tek ismin aydınlatır gecemi Yollar uzak geçit yok Gelemem ben gelemem ben Kapandım dört duvara Yasakları delemem ben Kaybolur izlerin ah ben yüzünü göremezsem Nefessiz kaldım İstanbul Senin yüzünden Senin yüzünden ah Bilmiyorlar bilmiyorlar Ah Şu kara gеcelere Bitik hеcelere Yeminim var yeminim var Kimselere sormam olmaz Güneş inan doğmaz yoksan Tabi nefes alamam sensiz Nasıl heder olmuşsam Aşkların en çilelisi beni bulmuş çoktan Yollar uzak geçit yok Gelemem ben gelemem ben Kapandım dört duvara Yasakları delemem ben Kaybolur izlerin ah ben yüzünü göremezsem Nefessiz kaldım artık dur Senin yüzünden Senin yüzünden ah Bilmiyorlar bilmiyorlar Ah Hem ellerim bağlı hem kolum Ne tadım kaldı ne tuzum Kırık bir cam gibi tuz buzum ah Senin yüzünden Hem ellerim bağlı hem kolum Ne tadım kaldı ne tuzum Kırık bir cam gibi tuz buzum ah Senin yüzünden Senin yüzünden Bilmiyorlar bilmiyorlar ah Senin yüzünden",
    "class": "hareketli",
    "id": 79
  },
  {
    "title": "Yaz Yaz Yaz",
    "artist": "mor ve ötesi",
    "lyrics": "Neden senle hiç durmadan tartışıp duruyoruz ki biz? Bile bile üstüme gelmene ne gerek var Neden dostça ve insanca ayrılamıyoruz ki biz? Ve bunca yaşanmış yılların da hatırı var Eğer her gün bu işkence Eğer her gün bu karmaşa Eğer her gün bu kavgaya Katlanırım sanıyorsan Sen de yaz yaz yaz, bir kenara yaz bütün sözlerimi Yanılırsam çık karşıma, göster kendini Belki zamanla teker teker silinirler aklından Anlarsın ki boşuna geçmiş bunca zaman Neden senle hiç durmadan tartışıp duruyoruz ki biz? Bile bile üstüme gelmene ne gerek var Neden dostça ve insanca ayrılamıyoruz ki biz? Ve bunca yaşanmış yılların da hatırı var Eğer her gün bu işkence Eğer her gün bu karmaşa Eğer her gün bu kavgaya Katlanırım sanıyorsan Sen de yaz yaz yaz, bir kenara yaz bütün sözlerimi Yanılırsam çık karşıma, göster kendini Belki zamanla teker teker silinirler aklından Anlarsın ki boşuna geçmiş bunca zaman Sen de yaz yaz yaz, bir kenara yaz bütün sözlerimi Yanılırsam çık karşıma, göster kendini Belki zamanla teker teker silinirler aklından Anlarsın ki boşuna geçmiş bunca zaman Sen de yaz yaz yaz, bir kenara yaz bütün sözlerimi Yanılırsam çık karşıma, göster kendini Belki zamanla teker teker silinirler aklından Anlarsın ki boşuna geçmiş bunca zaman",
    "class": "hareketli",
    "id": 80
  },
  {
    "title": "Güzelliğine",
    "artist": "EDIS, Emina",
    "lyrics": "Zor musun güzelim? Uzayıp gideyim Boşuna beni hiç dans ettirme Kayıplara karışıp Kokunu bırakıp Beni bu gece hiç aşka düşürme O kurşun gözlerde ne saklı? Kaçış yok, alkış var Güzelliğine Teslimiyetim Geçmiyor niyetim Sardım güzelliğine Yarını bırakıp Şimdi tutuşalım El ele O kurşun gözlerde ne saklı? İçimde bir haller var Teslimiyetim Geçmiyor niyetim Güzelliğine Güzelliğine ohh Güzelliğine Zor musun güzelim? Uzayıp gideyim Boşuna beni hiç dans ettirme Kayıplara karışıp Kokunu bırakıp Beni bu gece hiç aşka düşürme O kurşun gözlerde ne saklı? Kaçış yok, alkış var Güzelliğine Teslimiyetim Geçmiyor niyetim Sardım güzelliğine Yarını bırakıp Şimdi tutuşalım El ele O kurşun gözlerde ne saklı? İçimde bir haller var Teslimiyetim Geçmiyor niyetim Güzelliğine Teslimiyetim Geçmiyor niyetim Güzelliğine Teslimiyetim Geçmiyor niyetim Güzelliğine Güzelliğine ohh O güzelliğine, o güzelliğine2",
    "class": "hareketli",
    "id": 81
  },
  {
    "title": "Aşkın Olayım",
    "artist": "Simge",
    "lyrics": "İnsan yalnız doğar da Yalnız ölmezmiş n'aber? Bizden uzak olsun keder Sormana hiç gerek yok Yanmışım, tarifi zor Söylerim günde bin kere Yüzün gülünce güneş doğar ya Gözlerimi kısarım, güller açar bir anda İşte seninle bir ömür böyle Güller, güneşler dolu ellerimizde Söylenmedi hiç sana layık düşler benden önce Tutsak yüreğim, biliyorsun, sende ince ince Yangın yeri hep buralar sayende, yok şikâyet Gel bi' sarayım, aşkın olayım İnsan yalnız doğar da Yalnız ölmezmiş n'aber? Bizden uzak olsun keder Sormana hiç gerek yok Yanmışım, tarifi zor Söylerim günde bin kere Yüzün gülünce güneş doğar ya Gözlerimi kısarım, güller açar bir anda İşte seninle bir ömür böyle Güller, güneşler dolu ellerimizde Söylenmedi hiç sana layık düşler benden önce Tutsak yüreğim, biliyorsun, sende ince ince Yangın yeri hep buralar sayende, yok şikâyet Gel bir sarayım, aşkın olayım Söylenmedi hiç sana layık düşler benden önce Tutsak yüreğim, biliyorsun, sende ince ince Yangın yeri hep buralar sayende, yok şikâyet Gel bir sarayım, aşkın olayım2",
    "class": "hareketli",
    "id": 82
  },
  {
    "title": "ZOR",
    "artist": "UZI",
    "lyrics": "(Segah)Kendim için değil, ailem için iyiyim Daha makinayım, tamamen çeliğim Gönder mesajını, tamam, inceli'yim, bebek Artık kız'cak yengeniz yok, daha da free'yim Hadi tut elimi, gel, yüreğimiz çok soğuk Buna bi' ilaç bulamadı doktor Kafası kırık, edemedi kontrol Chavo, hayatını toplaması çok zor Düşündüğünü yap, sakın yarına bırakma İstediğim olur hem de istediğim dak'ka Dumanını çek sanki etkisi Flakka Hayatımdan defol hadi, kırmızı kartla (Ye, ye)Yeter, anla, bu kadar uzatma Yaşıyorum hayatımı, kalabalık yapma (Oh)Gezemedik beraberken ülkeleri, aptal (Ya, ya, ya)Tekim artık, her birine gidiyo'm inatla Zor zor, kaçmak ölmekten daha zor (Oo-oo)Kendini gel benim yerime koy Korkum yok, bol koy Git bizi geçerli gençlere sor (Oo-oo)Karnımız artık yalanlara tok Zor zor, kaçmak ölmekten daha zor (Oo-oo)Kendini gel benim yerime koy Korkum yok, bol koy Git bizi geçerli gençlere sor (Oo-oo)Karnımız artık yalanlara tok Sırtım yere gelmedi hâlen Gelsin diye uğraşır âlem Beni ben yapan bu hırs ve iradem Deliden korkmam, raporlu tüm ailem Mahkûm gibi yaşıyordum Dün gibi kazılı aklıma, yak geçmişi Var farkına: Kral tek kişi Bas damarına, görünecek dişi Masa başı çalışamam, ele başı benim Italiano mafya gibi full takım denim Sade tek başıma akıyor gözlerim Sana belli etmem, bebek, acımı gizlerim Hisler gerçek, düşler derin benim Benim ateş, kalbim serin Yanındayım, gülümsetirim Hırsım olur ölüm sebebim Zor zor, kaçmak ölmekten daha zor (Oo-oo)Kendini gel benim yerime koy Korkum yok, bol koy Git bizi geçerli gençlere sor (Oo-oo)Karnımız artık yalanlara tok Zor zor, kaçmak ölmekten daha zor (Oo-oo)Kendini gel benim yerime koy Korkum yok, bol koy Git bizi geçerli gençlere sor (Oo-oo)Karnımız artık yalanlara tok2",
    "class": "hareketli",
    "id": 83
  },
  {
    "title": "Öpücem",
    "artist": "Simge",
    "lyrics": "Peşindeyim alana kadar peşindeyim İşimdeyim gücümdeyim ama düşündeyim Yakıcam buraları o derece yani başındayım Gülünce yazında ağlayınca kışındayım Daha iyisini mi bulucan bi gel neler anlatıcam Ben seni öyle bir sevicemki aklını oynatıcan Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme Demekki bi bildiğim var sen beni takip et Senin yolun yol değil ya hindistan ya tibet Neye benziyor istediğin hayat bi tarif et Kapı kapı dolaşan o kedi buraya da gelecek Daha iyisini mi bulucan bi gel neler anlatıcam Ben seni öyle bir sevicemki aklını oynatıcan Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme Aç koynunu giricem giricem dellenme Dudağından öpücem öpücem söylenme1",
    "class": "hareketli",
    "id": 84
  },
  {
    "title": "Yana Yana",
    "artist": "Semicenk, Reynmen",
    "lyrics": "Yana yana sevdik bazen çok kez unutulup Gidenin ardından hep kahrolan bi’ kul Varsa sözüme güven, beni anla n'olur Bozuksa ruhun zaten bana yazık olur Yana yana sevdik bazen çok kez unutulup Gidenin ardından hep kahrolan bi’ kul Varsa sözüme güven, beni anla n'olur Bozuksa ruhun zaten bana yazık olur, yazık olur Bir gün gelecek her yüzü göreceksin Tattığın her sözün ve her günün boşa geçti, öğreneceksin Yine aynı yerde kalıp, gidersen yarım kalır Düştüğü yerden kalkıp yeniden yazılan kaderine güleceksin, ooh Zaman hiç vermedi aman Geçiyor tüm teselliler yalan Ben büyütmek istesem de onlar küçük kalmak ister gözümde İmdat (Bi' ihtimal daha)Gel beni kurtar (Benden bu kadar)Zor olsa da şartlar Sabrım gerilir patlar bir anda Yana yana sevdik bazen çok kez unutulup Gidenin ardından hep kahrolan bi’ kul Varsa sözüme güven, beni anla n'olur Bozuksa ruhun zaten bana yazık olur Yana yana sevdik bazen çok kez unutulup Gidenin ardından hep kahrolan bi’ kul Varsa sözüme güven, beni anla n'olur Bozuksa ruhun zaten bana yazık olur, yazık olur",
    "class": "hareketli",
    "id": 85
  },
  {
    "title": "Bir Hayli",
    "artist": "Murat Dalkılıç",
    "lyrics": "Söyle şimdi hangimiz mutlu ki Tek taraflı bittiğine değdi mi Hangimiz başını önüne eğdi Kimi sever gider Kimi üzer gider Kişiye göre de değişebiliyor Kimine can feda Kimi bir elveda diyemeden de bitirebiliyor Görmeyeli ne çok oldu demişsin Kimbilir nasıl, nicedir halin Hatrımı da sorar olmuş değişmişsin Zamanla sen de bir hayli Sen gideli çok oldu alıştım Bendeki hüznün çocuksu hali Içimde sen varsın bu yüzden Kendime iyi baktım bir hayli",
    "class": "hareketli",
    "id": 86
  },
  {
    "title": "Benimki",
    "artist": "Yalın",
    "lyrics": "Sen bahçenin en güzel goncası, gel yanıma yat Kaçırır gözlerini kalbine çağırır Bayıla bayıla yandırırsın Alıcı kuşlar gibi dolaştırıyor hep Gülüşün, bakışın, oynayışın Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' geliyor of, bi' bakıyor Aklımı başımdan hemen alıyor Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' geliyor of, bi' bakıyor Bin kere, öpsem de yetmiyor Bu cesur, bu deli hallerin, hepsi senden aşk Gel resmin en güzel boyası, gel omzuma yat Kaçırır gözlerini kalbine çağırır Bayıla bayıla yandırırsın Alıcı kuşlar gibi dolaştırıyor hep Gülüşün, bakışın, oynayışın Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' geliyor of, bi' bakıyor Aklımı başımdan hemen alıyor Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' gülüyor of, bi' bakıyor Bin kere öpsem de yetmiyor Kaçırır gözlerini kalbine çağırır Bayıla bayıla yandırırsın Alıcı kuşlar gibi dolaştırıyor hep Gülüşün, bakışın, oynayışın Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' gülüyor of, bi' bakıyor Aklımı başımdan hemen alıyor Benimki geliyor, o da biliyor Kalbimi yerden, yere vuruyor Ah, bi' geliyor of, bi' bakıyor Bin kere öpsem de yetmiyor",
    "class": "hareketli",
    "id": 87
  },
  {
    "title": "Kulüp",
    "artist": "Ozan Doğulu, Demet Akalın",
    "lyrics": "Suratın da asılıyor Bir derdin bitmeden Sende valla diğeri başlıyor Hiç durulmuyor Orada bir dur Geride dur Vermiyorsun ki sen bana huzur Konuşmadan bir dinlesen Biraz sussan çok güzel olur Evde sen otur da Kendi kendine kudur Şu anda kulüpte keyfim yerinde Arasan da seni duymuyorum Sanma çekilirim bir kenara Pistin ortasında oynuyorum",
    "class": "hareketli",
    "id": 88
  },
  {
    "title": "Üzülmedin mi?",
    "artist": "Simge",
    "lyrics": "Vuruldum, aynı yerden üst üste vuruldum Ama sustum Dağıttın hayatımı, beni ağır yanılttın Acım oldun Ve gördüm gerçeği, içindeki seni Buna rağmen tutuyordum o soğuk ellerini Gidiyordum kaç defa, ama tuttum kendimi Yapamazdım, acıtamazdım asla senin gibi Üzülmedin mi kalbimi çarpıp çıkarken? Küçülmedin mi aşkla verdiğin sözden cayarken? Nasıl bakıyorsun gözlerime veda ederken? Ben çok üzüldüm, sen üzülmedin mi? Üzülmedin mi kalbimi çarpıp çıkarken? Küçülmedin mi aşkla verdiğin sözden cayarken? Nasıl bakıyorsun gözlerime veda ederken? Ben çok üzüldüm, sen üzülmedin mi? Vuruldum, aynı yerden üst üste vuruldum Ama sustum Dağıttın hayatımı, beni ağır yanılttın Acım oldun Ve gördüm gerçeği, içindeki seni Buna rağmen tutuyordum o soğuk ellerini Gidiyordum kaç defa, ama tuttum kendimi Yapamazdım, acıtamazdım asla senin gibi Üzülmedin mi kalbimi çarpıp çıkarken? Küçülmedin mi aşkla verdiğin sözden cayarken? Nasıl bakıyorsun gözlerime veda ederken? Ben çok üzüldüm, sen üzülmedin mi? Üzülmedin mi kalbimi çarpıp çıkarken? Küçülmedin mi aşkla verdiğin sözden cayarken? Nasıl bakıyorsun gözlerime veda ederken? Ben çok üzüldüm, sen üzülmedin mi? Üzülmedin mi kalbimi çarpıp çıkarken? Küçülmedin mi aşkla verdiğin sözden cayarken? Nasıl bakıyorsun gözlerime veda ederken? Ben çok üzüldüm, sen üzülmedin mi?",
    "class": "hareketli",
    "id": 89
  },
  {
    "title": "Yerle Yeksan",
    "artist": "Merve Özbey",
    "lyrics": "Huzura erdin sanırım Bunca olan bitene kayıtsız kaldın Peki şimdi sana sorarım Beni kaybetmeyi nasıl göze aldın? Bile bile susuyor, canıma da okuyorsun Yerle yeksanım, hâlimi de görüyorsun Sana yemin olsun! Yeniden şahlanıca'm küllerimden doğuca'm Bunu da bir gün elbet evelallah aşıca'm Daha dur, o kanatsız meleğini aratıca'm Sana dünyada cehennemi yaşatıca'm! Yeniden şahlanıca'm küllerimden doğuca'm Bunu da bir gün elbet evelallah aşıca'm Daha dur, o kanatsız meleğini aratıca'm Sana dünyada cehennemi yaşatıca'm! Huzura erdin sanırım Bunca olan bitene kayıtsız kaldın Peki şimdi sana sorarım Beni kaybetmeyi nasıl göze aldın? Bile bile susuyor, canıma da okuyorsun Yazıklar olsun Yerle yeksanım, hâlimi de görüyorsun Sana yemin olsun! Yeniden şahlanıca'm küllerimden doğuca'm Bunu da bir gün elbet evelallah aşıca'm Daha dur, o kanatsız meleğini aratıca'm Sana dünyada cehennemi yaşatıca'm! Yeniden şahlanıca'm küllerimden doğuca'm Bunu da bir gün elbet evelallah aşıca'm Daha dur, o kanatsız meleğini aratıca'm Sana dünyada cehennemi yaşatıca'm!",
    "class": "hareketli",
    "id": 90
  },
  {
    "title": "Uzaktan",
    "artist": "Göksel",
    "lyrics": "Neden kaçtın neden? Mesut olurduk belki Korkuttum mu seni? Benden ne zarar gelir ki? Seni seyretmem, gezmem lazımdı Bu yolun sonunu bulmam lazımdı Seni tanımam, bilmem lazımdı Bu hikâyeye bir son lazımdı Öyle uzaktan uzaktan hiç konuşmadan nasıl da bağladın beni? Hani bi' geldin bi' kayboldun, esrarlı mağrurdun, aklıma sardım seni Öyle uzaktan uzaktan hiç konuşmadan nasıl da bağladın beni? Hani bi' geldin bi' kayboldun, esrarlı mağrurdun, aklıma sardım seni Nedir sırrın ne senin? Çekip bıraktım, sen kimsin? Toz ol, derdim bitsin Aklım aşkını yensin Seni seyretmem, gezmem lazımdı Bu yolun sonunu bulmam lazımdı Seni tanımam, bilmem lazımdı Dudaklarıma bir veda lazımdı Öyle uzaktan uzaktan hiç konuşmadan nasıl da bağladın beni? Hani bi' geldin bi' kayboldun, esrarlı mağrurdun, aklıma sardım seni Öyle uzaktan uzaktan hiç konuşmadan nasıl da bağladın beni? Hani bi' geldin bi' kayboldun, esrarlı mağrurdun, aklıma sardım seni Aklıma sardım seni, aklıma sardım seni",
    "class": "hareketli",
    "id": 91
  },
  {
    "title": "Benden Sorulur",
    "artist": "Gökhan Özen",
    "lyrics": "Kendi yalnız dünyamda Ben sensiz daha iyiyim Bildiğin her anlamda Seni artık sevesım yok Hiç arkadaş kalasım yok Selamını alasım yok, gördüğünde hatırla Öyle unutulmaz, böyle unutulur Bu gece istanbul sokakları benden sorulur",
    "class": "hareketli",
    "id": 92
  },
  {
    "title": "Mor",
    "artist": "Hande Yener",
    "lyrics": "Bir eksiklik kaçıran ağzının tadını Sabahına kahveyi, akşama yemeğini, makyajı elbisesi Çabalayadursun işi zor ama şaibeli Yok arasan da dünyayı başka bir ben yok Mütevazi olmak lazım diyorsan yok Bitti taze kusura bakma Kafaya takma sen de Noldu pek bir keyfin yok Düşlediğin gibi olmadı mı? Yakıştı ama sana mor renk çok Gelen yerimi doldurmadı mı? Mor, mor, mor…",
    "class": "hareketli",
    "id": 93
  },
  {
    "title": "Arada Sırada",
    "artist": "Ajda Pekkan",
    "lyrics": "Sensiz aşkınla olma böyle Kim var karşımda sen değilsin Bittin aslında bende öyle Duyamadım aşkta ara sıra birkaç yeni kelime yine de Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmyor Kalbime gömülen emin olma diyor Beni öldürüyor kendisi yaşıyor Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmiyor Kalbime gömdüğüm emin olma diyor Bana gün dediğin akşamı buluyor Arada sırada aklıma geliyor Aşklar faslında tek deliydim Sende tam varken bende gölgen Hayret aslında sen bilirdin Sustun karşımda bende öyle Duyamadım aşkta ara sıra birkaç yeni kelime yine de Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmiyor Kalbime gömülen emin olma diyor Beni öldürüyor kendisi yaşıyor Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmiyor Kalbime gömdüğüm emin olma diyor Bana gün dediğin akşamı buluyor Arada sırada aklıma geliyor Duyamadım aşkta ara sıra birkaç yeni kelime yine de Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmiyor Kalbime gömülen emin olma diyor Beni öldürüyor kendisi yaşıyor Arada sırada aklıma geliyor Geldiği gibi de gitmeyi bilmiyor Kalbime gömdüğüm emin olma diyor Bana gün dediğin akşamı buluyor",
    "class": "hareketli",
    "id": 94
  },
  {
    "title": "Topal",
    "artist": "Kubat",
    "lyrics": "Dilim kubattır ama yüreğim incedir benim Davulla gelin ağlatırım, vurulurum ağlamam ben Soyum yücedir benim soyum yücedir benim Doğduğum yerlerde dutlar olurdu gün damlası Haziran temmuz ağustos çocukların süt anası Yaprakları ipekti meyvaları baldı güneşti Her sabah gün kapısını çalmadan sıra dağların Gündüz el kahrı çekmişim geceleri kafa çekmişim Gurbete telgraf çekmişim sılaya özlem çekmişim Firezler yırtmış ayaklarımı keseklere dolaşıp düşmüşüm Bakıp bakıp uzun havalar söylemişim samanyollarına Ben büyük sevdim Otlara böceklere insanlara bölündü sevgim Bir ekin çiçeğinde buluşum seni Bir dağ serçesinde bakışım sana Sen diye kulaçlayışım soğuk suları Bil ki büyük sevdim Bir ekin çiçeğinde buluşum seni Bir dağ serçesinde bakışım sana Sen diye kulaçlayışım soğuk suları Bil ki büyük sevdim Seni diye öpüşüm bir kuzunun burnunu gözlerini Sana diye dokunuşum ısırgan tozlarına – menekşelere Senden diyedir eğilişim gözelere koyaklarda Ben büyük sevdim Ben büyük sevdim Kıyamadım düşmanıma – kendi canıma kıydım Korktum sancılı gözyaşlarından senin Ağladığım sanadır şafak şafak Okşadım dikenleri solmasın diye güller Yeşil kurbağalar girdi türkülerime Köprü kemerlerine yuvalar yaptım dağ kırlangıçlarıyla Kendim yaladım kanlı yaramı – göstermedim kurtlara Kalakaldım yücesinde kayalıkların – yalnız bir geyik gibi Hem öttüm hem avladım – gözlerine baktım ağladım Ve işte dönüp geldim – topal kazla senin yurduna Gülüm dalım sensin – kurdum kuşum karıncam sen Seni sıktıkça kollarımda – ürperiyor dağ göllerinin yüzü Çifte geyikler düşüyor ufuk çizgilerine Isırganlar ıhlamurlar menekşeler Bir gelinböceği uçup gidiyor Uçup gidiyor güneşe doğru Güneşe",
    "class": "hareketli",
    "id": 95
  },
  {
    "title": "Fidayda",
    "artist": "Kubat",
    "lyrics": "Guzum bulguruda kaynatirlar Senide oynatirlar Aman senide oynatirlar Aman bizde adet böyledir Guzum bizde adet böyledir Güzeli aglatirlar aman cirkini söyletirler Fidaydada ankarali fidayda besyüz altin yedirdin bir ayda gittide gelmedi ne fayda basinida yesin bu sevda Fidaydada ankarali fidayda besyüz altin yedirdin bir ayda gittide gelmedi ne fayda basinida yesin bu sevda Aman dama cikma basa cik haydi dama cikma basa cik Arpalarda aradin cik aman arpalarda aradin cik Ama gönlün var ise haydi gönlün var ise Al bohcani yola cik aman al bohcani yola cik Fidaydada ankarali fidayda besyüz altin yedirdin bir ayda gittide gelmedi ne fayda basinida yesin bu sevda Fidaydada ankarali fidayda besyüz altin yedirdin bir ayda gittide gelmedi ne fayda basinida yesin bu sevda",
    "class": "hareketli",
    "id": 96
  },
  {
    "title": "Dar Geldi Sana Ankara",
    "artist": "Ankaralı Namık",
    "lyrics": "Sevdiğin güzel kızlar parmakta oynatır seni Ye ye bitmiyo' koçum sanki hacı baba tekkesi(Zamanında yediğin hurmalar, şimdi yavrum tırmalar)Bir aslan gibi kükrüyordun şimdi ne oldu sana Dar geldi sana Ankara Şaziye de kaçmış Osman'a Çek çek dünyanın kahrını da Vur vur rakı bira şaraba(x2)(Yarasın koçuma)Hani dostum çoktu, etrafında duruyordu Hani dostum çoktu, arayınca hemen koşuyordu(\"The person you have called.\" yavrum, ulaşılamıyor)Bir aslan gibi kükrüyordun şimdi ne oldu sana Dar geldi sana Ankara Şaziye de kaçmış Osman'a Çek çek dünyanın kahrını da Vur vur rakı bira şaraba(x2)(Çin-Çin, Japon-Japon)Simit ayran kaç para öğrendin mi zampara? Simit ayran kaç para öğrendin mi zampara?(Geç oldu ama temiz oldu)Şimdi yolunmuş kazlara da döndün koçum oldu mu? Dar geldi sana Ankara Şaziye de kaçmış Osman'a Çek çek dünyanın kahrını da Vur vur rakı bira şaraba(x4)",
    "class": "hareketli",
    "id": 97
  },
  {
    "title": "Yekte",
    "artist": "Kubat",
    "lyrics": "Ekip tamam yanımda dida Koştur dur sonra baba firar Hadi denesene yer mi bir daha Şimdiyse babalar viral Düşürürüm hasmı düşünmekten Bıktım ona yara vermekten Çık mektepten gel buralara Ayıp olur tabi sana yer vermezsem Sen dikkat et biraz Anlarsın farklı ambiyans Suçlarımsa hep farklı tarzdalar Çağırın gelsin önce ambulans Vurdum ona shotdown Sana sıkmam için şart Acımak yok gırtlaktan Bunaldım sana sıkmaktan Bıçak düştü bak göründü masken Paraları katladım sen heveslen Düz düşürmedim hasmı tetikten Korkağı anladım gözlerinden Hedef kaçırmam ıskalamam Koşman da gereksiz tam kafadan Bak yakamda zaten saklanamam Yavrum seni kurtarsın yaradan Gel, bakalım sen göndеr Bebeğim sen kalk bеnim üzerimden Sabahına kalmam hadi siktir sen Fazla güvenme seni üzerim ben Whats App business'dan çağır özgür Mallar hep firar hepsini söndür Lokasyon konum hiç farketmez Riske gerek yok içinde döndür Dida firardım anam ol dedi teslim Hop baba can bak metris(Aç kapıyı gard...)Mahkeme yüz yüzeydi yok sek biz Görelim haydi piyasa neymiş Anlamıyorum ben capleri mapleri Harbi olan zaten bizdendir Tüm gece polislerden izlendim Yolumu aldım sanki hissettim Neymiş gelmiş geçmiş en iyisi dida Sabah mahallede gece tabut Kendini bana kurdurma Vallaha sardı yuno bazuka Goller tsubasa yedim kruvasan İn the killer kubar yine kafa duman Elhamdulillah vallaha sorsan iyi tanırlar Toplandı babalar istanbul flex Kafama manzara bangladeş Ekibim anlamaz sanal paradan Bak bize sen bahsetcen sadece cash Bahsetcen bize cashden Avrasya hız 180Babalar harbi rahatta Bu sene sende görcen Patlatırsın benim gibi şampanya Eğer sende risk alırsan Olamazdın benim kadar cesur Bir gün yekte tek kalırsan Düşersin eğer abartırsan Özgür hızlıdır ararsan Sende biliyon bunu çok iyi Bulurum seni ararsam",
    "class": "hareketli",
    "id": 98
  },
  {
    "title": "Bekar Gezelim",
    "artist": "Grup Laçin",
    "lyrics": "Yaylı geliyor yaylı Bizi de alsa bari Bizi de alsa bari Ayşe saraya çıkmış Doğru söylese bari Doğru söylese bari Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Girdim mahpushaneye Ahbaplarım çok imiş Ahbaplarım çok imiş Ayşe kızın yanında Haysiyetim yok imiş Haysiyetim yok imiş Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Yaylı geliyor yaylı Bizi de alsa bari Bizi de alsa bari Ayşe saraya çıkmış Doğru söylese bari Doğru söylese bari Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Haydi güzelim şeker ezelim Bu sene de bekar gezelim Bu sene de bekar gezelim Haydi güzelim",
    "class": "hareketli",
    "id": 99
  },
  {
    "title": "Çav Bella",
    "artist": "Grup Yorum",
    "lyrics": "Çav bella, çav bella, çav bella, çav, çav, çav Elleri bağlanmış bulduğum yurdumun Her yanı işgal altında Elleri bağlanmış bulduğum yurdumun Her yanı işgal altında Sen ey partizan beni de götür Çav bella, çav bella, çav bella, çav, çav, çav Beni de götür dağlarınıza Dayanamam tutsaklığa Beni de götür dağlarınıza Dayanamam tutsaklığa Eğer ölürsem ben partizanca Çav bella, çav bella, çav bella, çav, çav, çav Sen gömmelisin ellerinle beni Ellerinle toprağına Sen gömmelisin ellerinle beni Ellerinle toprağına Güneş doğacak açacak çiçek Çav bella, çav bella, çav bella, çav, çav, çav Gelip geçenler diyecek merhaba Merhaba ey güzel çiçek Gelip geçenler diyecek merhaba Merhaba ey güzel çiçek Gelip geçenler diyecek merhaba Merhaba ey güzel çiçek2",
    "class": "hareketli",
    "id": 100
  },
  {
    "title": "Bal Böceği",
    "artist": "Barış Manço",
    "lyrics": "Seyyah oldum, dolaştım şu alemi, ah güzelim Senin gibi bir vefasız görmedim ben Hayırsızı, kitapsızı, zalimi, bal böceğim Senin gibi bir insafsız görmedim ben Şu dağlarda çiçek oldum, aşkından sarardım, soldum Bakmadın bana bal böceğim Yollarında toprak oldum, sen bastıkça ben kavruldum Görmedin beni bal böceğim Seni gidi bal böceği Kim çözecek bu bilmeceyi? Ateşte yanar pervane, ben oldum derdinden divane(x2)Hele gel, yine gel, bir gece vakti koynuma gel Hele gel, yine gel, bir gece vakti koynuma gel(Ama benim adım bal böceği Bekleyemem ben bu geceyi Gelir de koynuna girerim ama Sonra da batırırım iğneyi)Nedir bu çektiğim senin elinden, ah güzelim? Kurtar beni elalemin dilinden Bıktım, usandım o bitmez nazından, bal böceğim Sabır teli koptu gönül sazımdan Şu dağlarda çiçek oldum, aşkından sarardım, soldum Bakmadın bana bal böceğim Yollarında toprak oldum, sen bastıkça ben kavruldum Görmedin beni bal böceğim Seni gidi bal böceği Kim çözecek bu bilmeceyi? Ateşte yanar pervane, ben oldum derdinden divane Hele gel, yine gel, bir gece vakti koynuma gel Hele gel, yine gel, bir gece vakti koynuma gel(Ama benim adım bal böceği Bekleyemem ben bu geceyi Gelir de koynuna girerim ama Sonra da batırırım iğneyi)Hele gel, yine gel, ben razıyım, dön, bana gel Hele gel, yine gel, bir gece vakti koynuma gel(Ama benim adım bal böceği Bekleyemem ben bu geceyi Gelir de koynuna girerim ama Sonra da batırırım iğneyi)Hele gel, yine gel, bir gece vakti koynuma gel Hele gel, yine gel, bir gece vakti koynuma gel",
    "class": "hareketli",
    "id": 101
  },
  {
    "title": "Yanıyorum Yanıyorum",
    "artist": "Neşet Ertaş",
    "lyrics": "Bahça duvarından aştım Bahça duvarından aştım Sarmaşık güllere dolaştım Sarmaşık güllere dolaştım Öptüm sevdiğim halelleştim Öptüm sevdiğim halelleştim Yanıyorum yanıyorum yanıyorum ele Bayır oldum gonca güle Acem şalın ince bele Bir bakışta yaktın beni Bir bakışta yaktın beni Derdinen bıraktın beni Derdinen bıraktın beni Yaktın beni yaktın beni Yaktın beni yaktın beni Yanıyorum yanıyorum yanıyorum ele Bayır oldum gonca güle Acem şalın ince bele Yeter naz eyleme bana Yeter naz eyleme bana Gel göreyim kana kana Gel göreyim kana kana Aşık oldum gülüm sana Aşık oldum gülüm sana Yanıyorum yanıyorum yanıyorum ele Bayır oldum gonca güle Acem şalın ince bele Aşık oldum gülüm sana Aşık oldum gülüm sana Yanıyorum yanıyorum yanıyorum ele Bayır oldum gonca güle Acem şalın ince bele",
    "class": "hareketli",
    "id": 102
  },
  {
    "title": "Şıkır Şıkır",
    "artist": "Gülben Ergen, Mustafa Sandal",
    "lyrics": "La-la-la-lala, la-la-la-lala La-la-la-lala, la-la-la-lala O-o-o-oh La-la-la-lala, la-la-la-lala La-la-la-lala, la-la-la-lala O-o-o-oh Ner'deyiz şimdi bak, ne kadar uzak Tahmin bile etme bırak Sadece çevirme gözlerini (O-o-ooh)Bir tebessüm bile yetecek, inan Kalplerimiz sürükleniyor Farkında değilsen hiç olma Ne aşklar gördü bu sahil Ne fırtınalara şahit Vazgeçmişken çıktın karanlıktan Çarptı gözleri aman ışıl ışıl Tam yerinde yıldızlar şıkır şıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin İçimde bir tebessüm, ah, kıpır kıpır İşliyor ya kalbime tıkır tıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin Ne aşklar gördü bu sahil Ne fırtınalara şahit Vazgeçmişken çıktın karanlıktan Ner'deyiz şimdi bak, ne kadar uzak Tahmin bile etme bırak Sadece çevirme gözlerini Bir tebessüm bile yetecek, inan Kalplerimiz sürükleniyor Farkında değilsen hiç olma Ne aşklar gördü bu sahil Ne fırtınalara şahit Vazgeçmişken çıktın karanlıktan Çarptı gözleri aman ışıl ışıl Tam yerinde yıldızlar şıkır şıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin İçimde bir tebessüm, ah, kıpır kıpır İşliyor ya kalbime tıkır tıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin Ne aşklar gördü bu sahil Ne fırtınalara şahit Vazgeçmişken çıktın karanlıktan Çarptı gözleri aman ışıl ışıl Tam yerinde yıldızlar şıkır şıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin İçimde bir tebessüm, ah, kıpır kıpır İşliyor ya kalbime tıkır tıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin Ne aşklar gördü bu sahil Ne fırtınalara şahit Vazgeçmişken çıktın karanlıktan İçimde bir tebessüm, ah, kıpır kıpır İşliyor ya kalbime tıkır tıkır Bütün alevler aşkımın şerefine Sönüp giden senden bilsin",
    "class": "hareketli",
    "id": 103
  },
  {
    "title": "Bandıra Bandıra",
    "artist": "Yonca Evcimik",
    "lyrics": "Oturup da konuşamadık seninle Düşünüp de taşınamadık doğru dürüst Amacımızın ucuna da varmışken Başka aşklar senin neyine Bakışıp da görüşemedik seninle Uzanıp da erişemedik doğru dürüst Amacımızın ucuna da varmışken Başka kızlar senin neyine Ben seni herkeslerden Daha daha iyi tanırım Hem ben sana herkeslerden Daha daha iyi bakarım Ben seni herkeslerden Daha daha iyi tanırım Hem ben sana herkeslerden Daha daha iyi bakarım Daha daha iyi bakarım Bandıra bandıra Bandıra bandıra yе Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bendе Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Oturup da konuşamadık seninle Düşünüp de taşınamadık doğru dürüst Amacımızın ucuna da varmışken Başka aşklar senin neyine Bakışıp da görüşemedik seninle Uzanıp da erişemedik doğru dürüst Amacımızın ucuna da varmışken Başka kızlar senin neyine Ben seni herkeslerden Daha daha iyi tanırım Hem ben sana herkeslerden Daha daha iyi bakarım Ben seni herkeslerden Daha daha iyi tanırım Hem ben sana herkeslerden Daha daha iyi bakarım Daha daha iyi bakarım Bandıra bandıra Bandıra bandıra ye Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Bandıra bandıra ye beni Bandıra bandıra ye beni Bandıra bandıra ye beni Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma Bandıra bandıra ye beni Hiç doyamazsın tadıma Bütün numaralar bende Sen de var benim farkıma Kalma sakın başka yerde Ne işin var başka yerde Bandıra bandıra ye beni Hiç doyamazsın tadıma",
    "class": "hareketli",
    "id": 104
  },
  {
    "title": "Yolla",
    "artist": "Tarkan",
    "lyrics": "Bi' de baktım ki o da ne? Sürü sürü bi' sürü çile Toplanmış geliyorlar Güle oynaya yönüme Hani sözdü! Bundan böyle Gülecektin yüzüme Yazıklar olsun sana Çelmeni taktın ya yine Ooof! İçime içime ata ata Pat diye patlayacağım valla Ooof! Bu gidişle sonunda Salacağım aklı çayıra Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Bendeki de can İnsanım en nihayetinde Tut, çek elimden Ümidim uçurumun eşiğinde Ooof! İçime içime ata ata Pat diye patlayacağım valla Ooof! Bu gidişle sonunda Salacağım aklı çayıra Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Ah benim şu bağrı yanık kalbim Bi' türlü gün yüzü göremedi Feleğin elinde oyuncak garibim Bi' türlü saadet ne bilemedi Ah benim şu bağrı yanık kalbim Bi' türlü gün yüzü göremedi Feleğin elinde oyuncak garibim Bi' türlü saadet ne bilemedi Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Yolla, yolla kaderim, yolla Acıları bana yolla Ne de olsa Dert babasıyım ya ben Vur ya, lafı mı olur, vur ya Düşene bi' de sen vur ya Ne de olsa Sabır taşıyım ya ben Yolla",
    "class": "hareketli",
    "id": 105
  },
  {
    "title": "Yani",
    "artist": "Murat Dalkılıç",
    "lyrics": "Anlat bilelim yersiz sitemden Yine dargın kalbim derinden Kimse senin kadar kolay fark etmedi aşkı Bir bilene sormak lazım bulunmaz hint kumaşı mı Yani oldu mu marifet değil bu Hakkaten yakıştıramadım hiç doğrusu Başladı şimdide kaçırma korkusu Tarih geldi mi devran döndü mü Suları duruldu mu gönülleri oldu mu Bide sokulmadı beline mümkün mertebe Tam da geçiyordum bir süre kendimden Göz kararı kaptım sormadan Başına buyruk arsız hevesimden Ne sağım solum belli hep dengesiz tavırlar Bazen çok samimi yaklaanlar bazen de tanıdık yalanlar Gel de anlat başla bir yerden olur mu Sabahı bulmaz geçer aşk kokan halim duran durulur mu Sensizliğim deniz değil ki özlemek sahilde vurur mu",
    "class": "hareketli",
    "id": 106
  },
  {
    "title": "Yanayım Yanayım",
    "artist": "Babutsa",
    "lyrics": "Seni deli gibi sevdiğimi bir bilsen Bir sevdalı bir değilsen Bana ne çileler çektirdi bir görsen Yanayım yanayım ateşlerde yanayım O kırmızı dudağından bir öpücük alayım Sarayım sarayım kollarımda sarayım Sen iste yeterki senin kulun kölen olayım Ahhh yaktın sen beni! ahh yıktın sen beni Yanayım yanayım ateşlerde yanayım O kırmızı dudağından bir öpücük alayım Sarayım sarayım kollarımda sarayım Sen iste yeterki senin kulun kölen olayım Bir ağlasan birde gülsen Senin için dünyayı yakarım bir bilsen Bir tövbeli bir değilsen Bana ne çileler çektirdin bi bilsen Yanayım yanayım ateşlerde yanayım O kırmızı dudağından bir öpücük alayım Sarayım saryım kollarımda sarayım Sen iste yeterki senin kulun kölen olayım Ahhh yaktın sen beni! ahh yıktın sen beni",
    "class": "hareketli",
    "id": 107
  },
  {
    "title": "Vermedin",
    "artist": "Umut Timur, MRC",
    "lyrics": "Aye Kalbimi alıp vermedin geri vermedin, geri vermedin Kalbimi alıp gelmedin geri gelmedin, geri gelmedin Ah, yeah Kalbimi alıp vermedin geri vermedin, geri vermedin Kalbimi alıp gelmedin geri gelmedin, geri gelmedin Kafa mı kaldı bende, saçmaladım yine seni görünce Ne akıl bıraktın ne de bir düşünce, suç kimde? O gözler, o kaşlar, bal gibi dudaklar Yetişsin birisi, kalbim duracak şimdi (Şimdi)Doktor yazma reçete, benim ilacım sende Koşarım peşinden sonunu bilmesem de (Ye)Yalvarsam fayda etmez deme sakın bana Aşıklar bu nazı hep çekmek mi zorunda? Haydi bana gel, haydi benim ol Oscar ödülü gelsin artık yoksa bitmez senin bu rol Kalbimi alıp vermedin geri vermedin, geri vermedin Kalbimi alıp gelmedin geri gelmedin, geri gelmedin (Vermedin)Geri vermedin, geri vermedin Geri gelmedin, geri gelmedin Hadi gel, hadi gel, hadi gel Hadi gel, bana gel, bana gel Hadi gel, hadi gel, hadi gel Hadi gel, bana gel, bana gel On s'est dit toi et moi jusqu'à la mort Et si tu me trahis c'est bye bye bye Ces jaloux voulaient tous ma mort Dégagez c'est fini bye bye bye Y'a pas d'amour chez nous on veut mailler Vida loc, vida loc, vida loca Elle est belle, elle est folle je vais la marier C'est ma loc, c'est ma loc, c'est ma loca Yalvarsam fayda etmez deme sakın bana Aşıklar bu nazı hep çekmek mi zorunda? Haydi bana gel, haydi benim ol Oscar ödülü gelsin artık yoksa bitmez senin bu rol Kalbimi alıp vermedin geri vermedin, geri vermedin Kalbimi alıp gelmedin geri gelmedin, geri gelmedin Kalbimi çalıp vermedin geri vermedin, geri vermedin Çekip gittin gelmedin geri gelmedin, geri gelmedin Neler çektim ah bir bilsen Kalbimi alıp gelmedin geri gelmedin, geri gelmedin Kalbimi alıp vermedin geri, geri, geri Yalvarsam fayda etmez deme sakın bana Aşıklar bu nazı hep çekmek mi zorunda? Haydi bana gel, haydi benim ol Oscar ödülü gelsin artık yoksa bitmez senin bu rol Kalbimi alıp vermedin geri vermedin, geri vermedin Kalbimi alıp gelmedin geri gelmedin, geri gelmedin Kalbimi çalıp vermedin geri vermedin, geri vermedin Çekip gittin gelmedin geri gelmedin, geri gelmedin",
    "class": "hareketli",
    "id": 108
  },
  {
    "title": "Vaziyetler",
    "artist": "Sıla",
    "lyrics": "Bu vaziyetler hayra alamet değil de Durdum düşündüm\"Yine niye beni buldu eziyetler Aklımı ner'de düşürdüm?\"Darıldım sonra barıştım Hayat kısa, yol uzun be narin Bilenlere de danıştım Hiçbiri ne âlim ne zâlim Aman yine mi olmamış? Devam tamam olmamış Çilem daha dolmamış(x2)Bu vaziyetler hayra alamet değil de Durdum düşündüm\"Yine niye beni buldu eziyetler Aklımı ner'de düşürdüm?\"Başa bela bağlanıyorsan Ah be sakat bi' de dağlanıyorsan Mutluysan amenna Şarkılardan hal tutmuyorsan Aman yine mi olmamış? Devam tamam olmamış Çilem daha dolmamış(x4)Bu vaziyetler hayra alamet değil de Durdum düşündüm\"Yine niye beni buldu eziyetler Aklımı ner'de düşürdüm?\"",
    "class": "hareketli",
    "id": 109
  },
  {
    "title": "Tüh tüh",
    "artist": "Aydın Kurtoğlu",
    "lyrics": "Ne yazık bitti artık İki yüzlü macera (Macera)Ben bu resmi çok çektim Pozların yalan dolan (Yalan dolan)Artık anlamı yok Kalbine süpürdüm kalanlarını Sende süslü laf çok Külahıma üfle yalanlarını (Yalanlarını)Şeytana uyanlara Ay, ay, ay, ay Aşk haddini bildirir Silmez asla, adını bir kenara yazıp da İki vah vah, bi' tüh tüh; beni hatırla Yediğin her kazıkta Aşk haddini bildirir Silmez asla, adını bir kenara yazıp da (Yazıp da)İki vah vah, bi' tüh tüh; beni hatırla Yediğin her kazıkta Ne yazık bitti artık İki yüzlü macera (Macera)Ben bu resmi çok çektim Pozların yalan dolan (Yalan dolan)Artık anlamı yok Kalbine süpürdüm kalanlarını Sende süslü laf çok Külahıma üfle yalanlarını (Yalanlarını)Şeytana uyanlara Ay, ay, ay, ay Aşk haddini bildirir Silmez asla, adını bir kenara yazıp da İki vah vah, bi' tüh tüh; beni hatırla Yediğin her kazıkta Aşk haddini bildirir Silmez asla, adını bir kenara yazıp da (Yazıp da)İki vah vah, bi' tüh tüh; beni hatırla Yediğin her kazıkta Aşk haddini bildirir Silmеz asla, adını bir kenara yazıp da İki vah vah bir tüh tüh beni hatırla Yediğin hеr kazıkta",
    "class": "hareketli",
    "id": 110
  },
  {
    "title": "Vazgeçmem",
    "artist": "Murat Boz",
    "lyrics": "Geride hep yalanı Kalpsiz olanı tok Bu mu bunun kuralı? Nerde soranı çok Niye ki yok bulanı? Bitmez sananı ah Yaşıyor mu talanı? Haydi dön bir bak yüzüme Var mı, kaldı mı aşktan eserin Kalbi çarptın en son sözüme Kan olsan damarıma da keserim Vazgeçmem yine sevmekten Yüreğim ateşe döner sönmekten Sen gibi yaşamak kalpten hep ırak Bilirim beter ölmekten Kaç git koş ve bırak Sondur bu durak Korkmam yine bitmekten Sen gibi yaşamak kalpten hep ırak Bilirim beter ölmekten Aşkın yazanı çok Geride hep yalanı Kalpsiz olanı tok Bu mu bunun kuralı? Nerde soranı çok Niye ki yok bulanı? Bitmez sananı ah Yaşıyor mu talanı? Haydi dön bir bak yüzüme Var mı, kaldı mı aşktan eserin Kalbi çarptın en son sözüme Kan olsan damarıma da keserim Vazgeçmem yine sevmekten Yüreğim ateşe döner sönmekten Sen gibi yaşamak kalpten hep ırak Bilirim beter ölmekten Kaç git koş ve bırak Sondur bu durak Korkmam yine bitmekten Sen gibi yaşamak kalpten hep ırak Bilirim beter ölmekten",
    "class": "hareketli",
    "id": 111
  },
  {
    "title": "Tatlıyla Balla",
    "artist": "Yalın",
    "lyrics": "Yüzün cumartesi her gün bahar gibi umut lazım Ya o seher yeli uçursa kalbini kapmam lazım Gelip ruhumun en orta yerine konman lazım Tak edince oluyor L̇steyince oluyor Havasından oluyor Hem de tam oluyor Tatlıyla balla sen kes diye söz olurum Kırmızı şalla gelirsin diye yol olurum Beklesem burada ne az olurum Ne çok olurum ama hiç olurum",
    "class": "hareketli",
    "id": 112
  },
  {
    "title": "Tansiyon",
    "artist": "İsmail YK",
    "lyrics": "Nefesini yüzüme üfle hadi durma durma yap, yapıştır Umm azıcık ucundan ummm bal dudağından Parmaklarımın ucu bak tir tir titriyor Kan şekerim düştü sanki damarlar çekiliyor Off başıma, başım dönüyor sanki Senden uzak kalında neler olmuyor ki Tansiyonum çıkıyor,ateşim yükseliyor, şekerimde düşüyor Tatlı bela Tansiyonum çıkıyor,ateşim yükseliyor, şekerimde düşüyor Tatlı bela Seni varya haydi de haydi yok musun ya haydi de haydi Gıcır gıcır aynalısın gönlümün fırtınasısın Derinden haydi de haydi yürekten haydi de haydi Oyna bastır alttan üssten, bitmişim zaten Ahh nerede off nerede Aklım gitti tersine Yıkıldım, takıldım sonumu bilmemki Öyle de zor böyle de zor Oldum sana tiryaki Senden uzak kalınca neler olmuyor ki Tansiyonum çıkıyor,ateşim yükseliyor, şekerimde düşüyor Tatlı bela",
    "class": "hareketli",
    "id": 113
  },
  {
    "title": "Şok Oldum",
    "artist": "Ece Seçkin",
    "lyrics": "Tutku gördüm, ben ufukta Öyle sessiz, terbiyesiz Niyeti bozuk, et bana yazık Bahar mısın, ateş gerek Şu elimden, tutar mısın? Yasak mısın, duman gibi, ciğerimden yakar mısın? Şak şak oynat bu kalbi Aşkla kaynat bu kalbi Öyle çarptınki harbi Şok oldum Böyle (cık cık) edilmez Aklım senden çekinmez Taktın bittim be yani Çok oldun Sen sağlığa zararlısın Beni öldürmeye kararlısın Şak şak oynat bu kalbi Aşkla kaynat bu kalbi Öyle çarptınki harbi Şok oldum Böyle (cık cık) edilmez Aklım senden çekinmez Taktın bittim be yani Çok oldun Şak şak oynat bu kalbi Aşkla kaynat bu kalbi Öyle çarptınki harbi Şok oldum Böyle (cık cık) edilmez Aklım senden çekinmez Taktın bittim be yani Çok oldun",
    "class": "hareketli",
    "id": 114
  },
  {
    "title": "Sonsuz Teşekkürler",
    "artist": "İdo Tatlıses",
    "lyrics": "Yoruldum, Duruldum, Sustum Anlayamadım Sebebi Halimizin Nedeni Bir Türlü Bilinmez Sen Misin, Yoksa Ben mi? Bu Aşkı Ziyan Eden Üzülsek de Nafile, Canım Kadere Boyun Eğilmez(Chorus)Daldım, Resimlerimize Canlandım Hayalimde İki Damla Yaş Oldun Süzüldün Gözlerimde Sana Dair Ne Varsa Bitmeye Yakın Şu Kalbimde Böyle Yazılmış, Yollar Ayrılmış Bak Mutsuzuz ikimizde(Nakarat 2kez)Bu Gece Ay Bile Dolunay Ne Olmuş, Ağlıyor Bak Bizim için Bu Gece Sensizliğe bir Sayfa Açtım Mutluluk için Artık Hayırlısını Diliyorum Bende ikimiz için Sonsuz Teşekkürler Sana Ziyan Olan Bir Aşk için(Intro)Yoruldum, Duruldum, Sustum Anlayamadım Sebebi Halimizin Nedeni Bir Türlü Bilinmez Sen Misin, Yoksa Ben mi? Bu Aşkı Ziyan Eden Üzülsek de Nafile, Canım Kadere Boyun Eğilmez(Chorus)Daldım, Resimlerimize Canlandım Hayalimde İki Damla Yaş Oldun Süzüldün Gözlerimde Sana Dair Ne Varsa Bitmeye Yakın Şu Kalbimde Böyle Yazılmış, Yollar Ayrılmış Bak Mutsuzuz ikimizde(Nakarat 3kez)Bu Gece Ay Bile Dolunay Ne Olmuş, Ağlıyor Bak Bizim için Bu Gece Sensizliğe bir Sayfa Açtım Mutluluk için Artık Hayırlısını Diliyorum Bende ikimiz için Sonsuz Teşekkürler Sana Ziyan Olan Bir Aşk için2",
    "class": "hareketli",
    "id": 115
  },
  {
    "title": "Şımarık",
    "artist": "Tarkan",
    "lyrics": "Takmış Koluna elin adamını beni Orta yerimden çatlatıyor Ağzında sakızı şişirip şişirip Arsız arsız patlatıyor Belki de bu yüzden vuruldum Sahibin olamadım ya Sığar mi erkekliğe seni şımarık Değişti mi bu dünya Çekmiş kaşına gözüne sürme Dudaklar kıpkırmızı kırıtıyor Bi de karşıma geçmiş utanması yok İnadıma inadıma sırıtıyor Biz böyle mi gördük babamızdan Ele güne rezil olduk Yeni adet gelmiş eski köye vah Dostlar mahvolduk Seni gidi fındık kıran Yılanı deliğinden çıkaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden çıkaran Kaderim püsküllü belam Yakalarsam Ocağına düştüm yavru Kucağına düştüm yavru Sıcağına düştüm yavru El aman Ocağına düştüm yavru Kucağına düştüm yavru Sıcağına düştüm yavru El aman Takmış Koluna elin adamını beni Orta yerimden çatlatıyor Ağzında sakızı şişirip şişirip Arsız arsız patlatıyor Biz böyle mi gördük babamızdan Ele güne rezil olduk Yeni adet gelmiş eski köye vah Dostlar mahvolduk Seni gidi fındık kıran Yılanı deliğinden çıkaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden çikaran Kaderim püsküllü belam Yakalarsam Ocağına düştüm yavru Kucağına düştüm yavru Sıcağına düştüm yavru El aman Ocağına düştüm yavru Kucağına düştüm yavru Sıcağına düştüm yavru El aman Seni gidi fındık kıran Yılanı deliğinden cikaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden cikaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden cikaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden cikaran Kaderim püsküllü belam Yakalarsam Seni gidi fındık kıran Yılanı deliğinden cikaran Kaderim püsküllü belam Yakalarsam",
    "class": "hareketli",
    "id": 116
  },
  {
    "title": "Sevmek Yok",
    "artist": "Emrah Karaduman, Aleyna Tilki",
    "lyrics": "Kafasına koyduğunu yapmadan duramayan Bir dalı tutmadan bir diğerini bırakmayan Kötülük konularında şeytanı aratmayan İnsanlıktan nasibini alamayanlar var Geçmişin hesabını yapıyorum kaç gündür Beni bütün üzenleri ve o kalpsizi tanrım sen de süründür Yüreğin her dediğini, duymak yok bundan sonra Ayrılık şarkıları, çalmak yok bundan sonra Yüreğin her dediğini, duymak yok bundan sonra Kendimden başkasını, sevmek yok bundan sonra Sevmek yok Sevmek yok Kötülük konularında şeytanı aratmayan İnsanlıktan nasibini alamayanlar var Geçmişin hesabını yapıyorum kaç gündür Beni bütün üzenleri ve o kalpsizi tanrım sen de süründür Yüreğin her dediğini, duymak yok bundan sonra Ayrılık şarkıları, çalmak yok bundan sonra Yüreğin her dediğini, duymak yok bundan sonra Kendimden başkasını, sevmek yok bundan sonra Sevmek yok Sevmek yok",
    "class": "hareketli",
    "id": 117
  },
  {
    "title": "Ne Münasebet",
    "artist": "Derya Uluğ",
    "lyrics": "Dilindeki her cümle Kaf dağından misafir Kabul etmiyor bünye Anlamsız cesaret bir güven var yüzünde İstemeyen misafir kabul etmiyor bünye Göz pınarlarında yalancı rutubet Barışmaya gelmişmiş ne münasebet Ateşkes istiyormuş ayrı kalmaya doymuş Bir özür bekliyormuş ne münasebet",
    "class": "hareketli",
    "id": 118
  },
  {
    "title": "Sevişmemiz Olay",
    "artist": "EDIS, Yasemin Mori",
    "lyrics": "Senin de aşkta cesaretin farklı Söke söke alıyorsun avucuna Gözlerinin de bir felaketi var Aşkta hoyratlığın telafisi yok Deli gibi susuyorum sana ama Değmesin ciğerime kurşunlar Durdurma beni, durdurulmaz İçindeki bu derin duygular Kıyametler kopartıyor Üzerine salacağım ordular Savaşımız olay, sevişmemiz olay Yanışımız olay, olay oluyor Savaşımız olay, sevişmemiz olay Her bir şeyimiz olay, olay oluyor Savaşımız olay, sevişmemiz olay Yanışımız olay, olay oluyor Savaşımız olay, sevişmemiz olay Her bir şeyimiz olay, olay oluyor Senin de aşkta cesaretin farklı Söke söke alıyorsun avucuna Gözlerinin de bir felaketi var Aşkta hoyratlığın telafisi yok Deli gibi susuyorum sana ama Değmesin ciğerime kurşunlar Durdurma beni, durdurulmaz İçindeki bu derin duygular Kıyametler kopartıyor Üzerine salacağım ordular Savaşımız olay, sevişmemiz olay Yanışımız olay, olay oluyor Savaşımız olay, sevişmemiz olay Her bir şeyimiz olay, olay oluyor Savaşımız olay, sevişmemiz olay Yanışımız olay, olay oluyor Savaşımız olay, sevişmemiz olay Her bir şeyimiz olay, olay oluyor Savaşımız olay, sevişmemiz olay Olay oluyor Savaşımız olay, sevişmemiz olay Yanışımız olay, olay oluyor Savaşımız olay, sevişmemiz olay Her bir şeyimiz olay, olay oluyor",
    "class": "hareketli",
    "id": 119
  },
  {
    "title": "Sevgi Olsun Taştan Olsun",
    "artist": "İrem Derici",
    "lyrics": "Yanlışa düşer çıkmazlara dönüşü yok ki bunun Sevgi olsun taştan olsun ama benimle olsun Çile çeker aşkın mapusunda kaçışı yok ki bunun Koşmayı seviyor aşkın yıllarına Kendini yormayıp bıktırmadan Her acıyı çekip alışa alışa aşkı öğreniyor Sevmeyi seviyor diyorum ya sana Kalpleri kırmayıp aldatmadan Farklı dünyalar tanıya tanıya doğrusunu arıyor Yar bana bakmasa da Yar benim olmasa da Heyecan duymayı seviyor bu gönlüm bir sonuç almasa da Yar bana bakmasa da Yar benim olmasa da Heyecan duymayı seviyor bu gönlüm bir sonuç almasa da Geceleri paylaşır düşlerle bir çözümü yok ki bunun Yanlışa düşer çıkmazlara dönüşü yok ki bunun Sevgi olsun da taştan olsun ama benimle olsun Çile çeker aşkın mapusunda kaçışı yok ki bunun Koşmayı seviyor aşkın yıllarına Kendini yormayıp bıktırmadan Her acıyı çekip alışa alışa aşkı öğreniyor Sevmeyi seviyor diyorum ya sana Kalpleri kırmayıp aldatmadan Farklı dünyalar tanıya tanıya doğrusunu arıyor Yar bana bakmasa da Yar benim olmasa da Heyecan duymayı seviyor bu gönlüm Bir sonuç almasa da Yar bana bakmasa da Yar benim olmasa da Heyecan duymayı seviyor bu gönlüm Bir sonuç almasa da",
    "class": "hareketli",
    "id": 120
  },
  {
    "title": "Sen Olsan Bari",
    "artist": "Aleyna Tilki",
    "lyrics": "Çaldığın o kalbi yerine koy lütfen Eğer hislerinden pek emin değilsen Aradığın aşksa en güzelinden O zaman başka Açarım kapıları hazırım dünden Çaldığın o kalbi yerine koy lütfen Eğer hislerinden pek emin değilsen Aradığın aşksa en güzelinden O zaman başka Açarım kapıları hazırım dünden O sen olsan bari sen olsan bari O sen olsan bari sen olsan bari Hazırım diyorum dünden düşmüyorsun dilimden Olan olmuş zaten o sen olsan bari O! A-aa! Bendeki bu sihri keşke görebilsen İnan oynatırdın aklını yerinden Aradığın aşksa en özelinden O zaman başka açılır kapılar buyurun önden O sen olsan bari sen olsan bari O sen olsan bari sen olsan bari Hazırım diyorum dünden düşmüyorsun dilimden Olan olmuş zaten o sen olsan bari O sen olsan bari sen olsan bari O sen olsan bari sen olsan bari Hazırım diyorum dünden düşmüyorsun dilimden Olan olmuş zaten o sen olsan bari3",
    "class": "hareketli",
    "id": 121
  },
  {
    "title": "Sen Maşallah",
    "artist": "Güven Yüreyi",
    "lyrics": "Sen maşallah hepsini topla Her yerdesin bi orda bi burda Hızlı büyüdün ortamda Ama iyi mi kötü mü bilemiyorum Senin adına endişe ediyorum Gözüne hoş gelen aslında boş Aslında boş geleceği görüp sadece gülüyorum Üzgünüm seni üzdüm Ama pişman değilim Sayende az yaşarmadı gözüm Ama pişman değilim",
    "class": "hareketli",
    "id": 122
  },
  {
    "title": "Sen",
    "artist": "İdo Tatlıses",
    "lyrics": "Of yine bir akşamüstü geldin aklıma Güneşin batışıyla ne alâka Sanırım içimde birikmişler var Baksana salmışsın gururunu sokaklara Of yine bir akşamüstü geldin aklıma Güneşin batışıyla ne alâka Sanırım içimde birikmişler var Baksana salmışsın gururunu sokaklara Sen Hatalarını hep örtbas eden sen Kendine bile güvenemeyen sen Herkesi kendi gibi gören, haklı herkes haklı Sen Sana sallayan herkes haklı (sen)Ama en ağırı bende saklı (sen)Bekle hepsini görücem, çok kahredicem Sen Hatalarını hep örtbas eden sen Kendine bile güvenemeyen sen Herkesi kendi gibi gören, haklı herkes haklı Sen Sana sallayan herkes haklı (sen)Ama en ağırı bende saklı (sen)Bekle hepsini görücem, çok kahredicem Sen, Sen Sen, Sen Sen, Sen Sen, Sen Of yine bir akşamüstü geldin aklıma Güneşin batışıyla ne alâka Sanırım içimde birikmişler var Baksana salmışsın gururunu sokaklara Sen Hatalarını hep örtbas eden sen Kendine bile güvenemeyen sen Herkesi kendi gibi gören, haklı herkes haklı Sen Sana sallayan herkes haklı (sen)Ama en ağırı bende saklı (sen)Bekle hepsini görücem, çok kahredicem Sen Hatalarını hep örtbas eden sen Kendine bile güvenemeyen sen Herkesi kendi gibi gören, haklı herkes haklı Sen Sana sallayan herkes haklı (sen)Ama en ağırı bende saklı (sen)Bekle hepsini görücem, çok kahredicem Sen Sen Sen Sen Hatalarını hep örtbas eden sen Kendine bile güvenemeyen sen Herkesi kendi gibi gören, haklı herkes haklı Sen Sana sallayan herkes haklı (sen)Ama en ağırı bende saklı (sen)Bekle hepsini görücem, çok kahredicem Sen",
    "class": "hareketli",
    "id": 123
  },
  {
    "title": "Rütbeni Bileceksin",
    "artist": "Kenan Doğulu",
    "lyrics": "Sen bu yollara yeni girmek isterken Biz geri dönüyorduk Mütevazı ol biraz eksiltip söyle En muhteşem sen olamazsın Küçük dağları sen yarattın Sanki insanlığı sen kurtardın Kahramansan hani neredesin Neydim demeyip ne oldumcular Hep tepetaklak savruldular Nankörlük hain huy yandılar Ustan eyvah diyecek Rüzgâr çok sert esecek İyilikten vazgeçecek Acı biberi diline kaşık ile sürecek Sen hep kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Bu âlemde kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Artık herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Hak ararken yine haddini aştın Bu cesaret bardaktan taştı Saygılı ol biraz çamursuz güreş Emeğe saygı bu kadar mı Küçük dağları sen yarattın Sanki insanlığı sen kurtardın Kahramansan hani neredesin Neydim demeyip ne oldumcular Hep tepetaklak savruldular Nankörlük hain huy yandılar Ustan eyvah diyecek Rüzgâr çok sert esecek İyilikten vazgeçecek Acı biberi diline kaşık ile sürecek Sen hep kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Bu âlemde kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Artık herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Sen hep kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Bu âlemde kendini bileceksin Geçme sınırını çizeceksin Önce rütbeni bileceksin Artık herkes kendini bilecek Durma sınırını çizecek Kendi restini çekecek Eyvallah...",
    "class": "hareketli",
    "id": 124
  },
  {
    "title": "Sarışınım",
    "artist": "Gülşen",
    "lyrics": "Ne kadar masum bir şeyi terk ettin Avunurken olur olmaz aşklarla Seni hem sevdim hem senden nefret ettim Ne sen unuttun ne ben unuttum Aldatma kendini gel Yanıyor içim, eriyor içim Eskisinden de beter Gel gel sarışınım gel Gel sana âşığım gel Gel gel gün ışığım gel Gel çok karışığım gel Bir ateş ki alev alev yanar içimde Saçının kokusu kaldı ellerimde Yatağımda deli gibi döner dururum Dolaşır sanki hayalin hâlâ tenimde",
    "class": "hareketli",
    "id": 125
  },
  {
    "title": "Su Gibisin",
    "artist": "Emre Altug",
    "lyrics": "Özledim seni, ah nasıl özledim Gecenin sabaha hasreti gibi bekledim İstedim seni, ah nasıl arzuladım Susuz kalmış toprak gibi yağmuruna muhtacım Refrain:Su gibisin, su gibisin Akıp gider zaman sen dönmezsin Su gibisin, su gibisin Gafil avlandım, seline yenildim Ruhuma hayat veren sensin.(2x)2. Strophe:Teselli yok ki hiç, ayrılık ok gibi Saplanmış kalbime anlayan yok ki halimi Ses vermez mi duyan, ah haykırışlarımı Yalnızlık zor iş be kardeş, kim doğru kim kalleş? Refrain:Su gibisin, su gibisin Akıp gider zaman sen dönmezsin Su gibisin, su gibisin Gafil avlandım, seline yenildim Ruhuma hayat veren sensin.(2x)Na, na, na, na, na, na, na... Refrain:Su gibisin, su gibisin Akıp gider zaman sen dönmezsin Su gibisin, su gibisin Gafil avlandım, seline yenildim Ruhuma hayat veren sensin Ruhuma hayat veren sensin",
    "class": "hareketli",
    "id": 126
  },
  {
    "title": "Sana N'olmuş",
    "artist": "Betül Demir",
    "lyrics": "Hoş geldin nihayet bitti mi huzura yolculuk? Sen yokken acıların en dibine vurduk Şimdi eskisinden de güçlü içimdeki çocuk Doğru duydun biz seni unuttuk Nefes nefese kalmışsın çok mu dikti yokuş? Havandan geçilmiyordu, gel şimdi konuş Bir değişmiş geldin gözüme, onu diyordum N'olmuş? Vay be, sana n'olmuş? Üstüme fenalık geldi aşk olmaz ki zorla Bağımsızlık ilan ettim bizim tarafta Bitti be anladın mı? Oh be hele şükür Ben yeni aydan gün aldım bak geçtiğimiz hafta Üstüme fenalık geldi aşk olmaz ki zorla Bağımsızlık ilan ettim bizim tarafta Bitti be anladın mı? Oh be hele şükür Ben yеni aydan gün aldım bak geçtiğimiz hafta Hoş geldin nihayet bitti mi huzura yolculuk? Sеn yokken acıların en dibine vurduk Şimdi eskisinden de güçlü içimdeki çocuk Doğru duydun biz seni unuttuk Nefes nefese kalmışsın çok mu dikti yokuş? Havandan geçilmiyordu, gel şimdi konuş Bir değişmiş geldin gözüme, onu diyordum N'olmuş? Vay be, sana n'olmuş? Üstüme fenalık geldi aşk olmaz ki zorla Bağımsızlık ilan ettim bizim tarafta Bitti be anladın mı? Oh be hele şükür Ben yeni aydan gün aldım bak geçtiğimiz hafta Üstüme fenalık geldi aşk olmaz ki zorla Bağımsızlık ilan ettim bizim tarafta Bitti be anladın mı? Oh be hele şükür Ben yeni aydan gün aldım bak geçtiğimiz hafta Üstüme fenalık geldi aşk olmaz ki zorla Bağımsızlık ilan ettim bizim tarafta Bitti be anladın mı? Oh be hele şükür Ben yeni aydan gün aldım bak geçtiğimiz hafta Hoş geldin...",
    "class": "hareketli",
    "id": 127
  },
  {
    "title": "Sana Doğru",
    "artist": "Bora Duran",
    "lyrics": "Buralardan geçiyordum seni gördüm vay vay vay vay Artık aşktan kaçıyordum geri döndüm hay hay hay hay Sordum kimdi bu güzellik insan olamaz Öldüm sanki cennet böyle güzel olamaz Yürüyorum sana doğru Görüyorsan bana doğru Gel birazcık sola doğru Seviyorsan bana doğru Sevgilim sen şarap'isen ben de testinim vay vay vay vay Aşkın zehir olsa bile doldur içeyim Sordum kimdi bu güzellik insan olamaz Öldüm sanki cennet böyle güzel olamaz Yürüyorum sana doğru Görüyorsan bana doğru Gel birazcık Sola doğru Seviyorsan bana doğru Yürüyorum sana doğru Görüyorsan bana doğru Gel birazcık Sola doğru Seviyorsan bana doğru Yürüyorum sana doğru Görüyorsan bana doğru Gel birazcık Sola doğru Seviyorsan bana doğru",
    "class": "hareketli",
    "id": 128
  },
  {
    "title": "Bir Efsane",
    "artist": "Hakan Peker",
    "lyrics": "Yıldızlar sanki sönmüş ay bize küsmüş Aklımdan çıkmıyor hiç o güzel sesin Bir görmek için seni neler vermezdim Bir efsaneydi efsaneydi senle beraber olmak Gözlerinde buluşup ellerine dokunmak Saatlerce uzanıp hep yanında kalmak Bir efsane senle beraber olmak Her yerde bizim şarkımız çalınıyor bak Neler neler söylüyor bir dinlesen ah Silmek çok zormuş diyor seni kalbimden Sessizce ağlıyorum dertten kederden",
    "class": "hareketli",
    "id": 129
  },
  {
    "title": "Peri",
    "artist": "Nil Karaibrahimgil, Ayben",
    "lyrics": "O beni prenses peri sanıyo'Ne hata yapsam geri sarıyo'Mitolojiden biri sanıyo'Bendeki de saç o taç görüyo'Her bi' gidişim güneşin batışı Çiçekler böceklerdir hep arkadaşı Sarılırsam eğer kalbi duracak Bir gün gidersem bilmez n'apıcak Ooo bilmez n'apıcak Ooo bilmez n'apıcak O beni prenses peri sanıyo'Ne hata yapsam geri sarıyo'Mitolojiden biri sanıyo'Bendeki de saç o taç görüyo'Hollywood kızları hepsi hikâye Benim gibi var mı, gösterin bir tane Hiçbi' şey yapmasam da tarih beni yazar Takılıp düşersem olucak o da nazar Ooo olcak o da nazar Ooo olcak o da nazar(x2)O beni prenses peri sanıyo'Ne hata yapsam geri sarıyo'Mitolojiden biri sanıyo'Bendeki de saç o taç görüyo'Aşkın gözü kördür o'ysa sakat Kalbini hep kırarım kalbi sakatat Bende karizma yerle bir Fakat ben herşey değilim oğlum Kontak kuramadık, hatamı takmadı Kırıldı kaçmadı, kraliçe ben değilim anlamadı Başına taç etti kırmızı halıları hak etmiyorum Bu tacı geri al Mükemmel değilim ne de bir çiçek Ben incinmem korkma hepsi bitecek Nazar boncuklarını al bir ölüce'm Afrodit ben değilim bu bi' gerçek Tahtı istemedim geri yolla bi' zahmet Ben hep geç kalırım bekle bi' müddet Ellerim bile çirkin benim Ben en iyisi değilim bunu hazmet!(x2)O beni prenses peri sanıyo'Ne hata yapsam geri sarıyo'Mitolojiden biri sanıyo'Bendeki de saç o taç görüyo'Sihirli bi' güzelliğim yok o beni peri sanıyo'Hangi hatayı yapsam silip yine geri sarıyo'Kalbini kırsam da beni kusursuz biri sanıyo'Bendeki de saç o taç görüyo'Ne esprilerim komik, ne doğru dediklerim Bu sarkıyı yazdım ya dahi miyim neyim?",
    "class": "hareketli",
    "id": 130
  },
  {
    "title": "Yangın Var",
    "artist": "Aydilge",
    "lyrics": "Neden, bütün bu sevmeler yanar döner? Geçer, zamanla aşk geçer Seni teğet geçer, beni yakar geçer Güldün geçtin böyle mi sevdin sen? Yanıyorum! Yangın var, yıkılıyor dünyam Aşkından darmadumansam Of aman, aşkına isyan! Ah, geceleri yaksam Yangın var, yıkılıyor dünyam Aşkından darmadumansam Of aman, aşkına isyan! Ah sen de benimle yan Solar zamanla aşk solar Seni hemen yorar, beni sarpa sarar Güldün geçtin, böyle mi sevdin sen? Yanıyorum! Yangın Var, yıkılıyor dünyam Aşkından darmadumansam Of aman, aşkına isyan! Ah geceleri yaksam Yangın Var yıkılıyor dünyam Aşkından darmadumansam Of aman aşkına isyan! Ah sen de benimle yan Geldin geçtin böyle mi sevdin sen? Yanıyorum Yangın Var, yıkılıyor dünyam Aşkından darmadumansam Of aman, aşkına isyan! Ah geceleri yaksam Yangın Var yıkılıyor dünyam Aşkından darmadumansam Of aman aşkına isyan! Ah yıkılıyor dünyam Yangın var!",
    "class": "hareketli",
    "id": 131
  },
  {
    "title": "Pırlanta",
    "artist": "Nil Karaibrahimgil",
    "lyrics": "Bırak artık rahatsın Bu kız mal mülkü naaapsın Çalışır yapar Tek taşını almış Tam turunu atmış Yüreğin kaç karatmış? Bu kız onu sorar Sağ eller havaya Pırlantalar buraya Tek taşımı kendim aldım,tek başıma kendim taktım Girmesinler havaya İyi kötü, kazanırım para Ama kalptir, asıl kumbara Bi sevgilim yoksa kollarımda Napim pırlantayı parmağımda Sağ eller havaya Pırlantalar buraya Tek taşımı kendim aldım, tek başıma kendim taktım Girmesinler havaya Olur bir gün şan, şöhret, ün, para Ama aşk her gün karaborsada Bir sevgilim yoksa kollarımda Napim pırlantayı parmağımda Olur bir gün şan, şöhret, ün, para Ama aşk her gün karaborsada Bir sevgilim yoksa kollarımda Napim pırlantayı parmağımda Sağ eller havaya Pırlantalar buraya Tek taşımı kendim aldım, tek başıma kendim taktım Girmesinler havaya Cebindeki kalsın sana Sol üst köşeden harca bana Pırlantamı aldım ama Pırlanta gibi kalp lazım bana Sağ eller havaya Pırlantalar buraya Tek taşımı kendim aldım, tek başıma kendim taktım Girmesinler havaya Sağ eller havaya Pırlantalar buraya Tek taşımı kendim aldım, tek başıma kendim taktım Girmesinler havaya Sağ eller havaya Pırlantalar buraya",
    "class": "hareketli",
    "id": 132
  },
  {
    "title": "Parti Kur Oy Vereyim",
    "artist": "Gülşen",
    "lyrics": "Anlatsam aklın durur Kimseye bakma fazla yanaşma Aman aman şeytan doldurur Daha önemli şeyler var hayatta diyorlar Ne ki onlar? Ben sana ben sana ben sana fanatik oldum Beş vakit dua ediyorum okuyup okuyup üflüyorum Bir baktın diye sevindirik oldum Son durumum... Parti kur oy vereyim alayına ayar çekeyim Aç kapını gireyim niyetim belli Talip çok söyleyeyim ama ben senle evleneyim Gönüllü askerinim silahım belli1",
    "class": "hareketli",
    "id": 133
  },
  {
    "title": "Paha Biçilemez Bir Şey Başlat",
    "artist": "EDIS",
    "lyrics": "Hiç şaşırma bu hız ne diye Beklemek yok hikayemde Teslim olsana gözlerime İşte başlıyor yolculuğun Heyecan dolu hem de uzun Bak bu bambaşka mucizeye Durma, durma, durma, durma Aşka paha biçilemez asla Bakarım yoluma Durma, durma, durma, durma Aşka paha biçilemez asla Sen de katıl yanıma Biraz abartsam, seni şımartsam Bakiye bitmez aldırma Zaman aksın, benle rahatsın Durdurma Biraz abartsam, seni şımartsam Bakiye bitmez aldırma Zaman aksın, benle rahatsın Durdurma Durma, durma, durma, durma Aşka paha biçilemez asla Sen de katıl yanıma Hiç şaşırma bu hız ne diye Beklemek yok hikayemde Teslim olsana gözlerime İşte başlıyor yolculuğun Heyecan dolu hem de uzun Bak bu bambaşka mucizeye Durma, durma, durma, durma Aşka paha biçilemez asla Bakarım yoluma Durma, durma, durma, durma Paha biçilemez bir şey başlat Sen de katıl yanıma Biraz abartsam, seni şımartsam Bakiye bitmez aldırma Zaman aksın, benle rahatsın Durdurma Biraz abartsam, seni şımartsam Bakiye bitmez aldırma Zaman aksın, benle rahatsın Durdurma Durma, durma, durma, durma Durma, durma, durma, durma Paha biçilemez bir şey başlat Sen de katıl yanıma Durma Durma Durma Durma",
    "class": "hareketli",
    "id": 134
  },
  {
    "title": "Ona Göre",
    "artist": "Emrah Karaduman, Nigar Muharrem",
    "lyrics": "O seni dertlere saldı gitti Senin üreyini aldı gitti Özüyse geçmişte kaldı, gitti Sevmedi, sevebilmedi Onsuz geceler Yana yana yana yana Rahat yok, uyku yatamadım Kah o yana kah bu yana Uykularım kabus olup Her zaman verdi canım Dost gel ona göre solma Sen gel ona göre solma Geç sev sen de başkasını Yarı yolda koyana göre solma Aldığı gülleri sat birine Gel sarayını ver yap birine Ağlama ne olur unutulur Sil her şeyi hadi koy yerine",
    "class": "hareketli",
    "id": 135
  },
  {
    "title": "Kesin Bilgi",
    "artist": "Röya, Ozan Çolakoğlu",
    "lyrics": "Sen uyuttun ama ben uyandırayım bir daha asla Arar mıyım? Yok! Cayar mıyım? Yok! Hayat senden ibaret sandım Alakası yok! Arar mıyım? Yok! Cayar mıyım? Yok! Hayat senden ibaret sandım Alakası yok!(Bunların acısı senden çıkacak!)Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın Kim inandırıyor seni olmayacak o dua?! Sen uyuttun ama ben uyandırayım bir daha asla Arar mıyım? Yok! Cayar mıyım? Yok! Hayat senden ibaret sandım Alakası yok! Arar mıyım? Yok! Cayar mıyım? Yok! Hayat senden ibaret sandım Alakası yok!(Bunların acısı senden çıkacak!)Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın Pes ettim, feshettim sözlerimi Söylemedim sayılsın Seni unuttuğum doğrudur Kesin bilgi yayılsın1",
    "class": "hareketli",
    "id": 136
  },
  {
    "title": "Olay",
    "artist": "Ayse Hatun Onal",
    "lyrics": "Ne duvara yazılır ne de kâğıda Dokuna dokuna zora dokunur Deliye akıllı sarılmaz ya Sen ateşten bile olsan Soyunup soyunup giyinirdim Zehirli bir ok bile olsan Yoluna eğilir serilirdim Aslında ilk-ilk-ilklerle Sadece aşk seni yaşasa Nasıl olsa gerisi kolay Aslında ilk-ilk-ilklerle Sadece aşk seni yaşasa Nasıl olsa dönüşü olay Aslında Yaşadığımı sakın sorma Ne duvara yazılır ne de kâğıda Dokuna dokuna zora dokunur Deliye akıllı sarılmaz ya Sen ateşten bile olsan Soyunup soyunup giyinirdim Zehirli bir ok bile olsan Yoluna eğilir serilirdim Aslında ilk-ilk-ilklerle Sadece aşk seni yaşasa Nasıl olsa gerisi kolay Aslında ilk-ilk-ilklerle Sadece aşk seni yaşasa Nasıl olsa dönüşü olay Aslında3",
    "class": "hareketli",
    "id": 137
  },
  {
    "title": "Okyanus",
    "artist": "Derya Uluğ",
    "lyrics": "Zamanla unutulur, hani aklın nerede? Saatin mi bozuldu, niye kaldın geçmişte? Al bi' zaman bi' de akıl Bu da benden sana hediye Dön hadi artık dünyaya Aç gözünü zaman dar Vazgeç artık eh be yavrum Bunun sonu çok zarar Eller ne dese inanmadın Yürek yandı aldırmadın Vuruldu kaç kere yüzüne Sevmiyor dediler duymadın Eller ne dese inanmadın Yürek yandı aldırmadın Vuruldu kaç kere yüzüne Sevmiyor dediler duymadın Her yerde okyanus, sen boğuldun derede Zamanla unutulur, hani aklın nerede? Saatin mi bozuldu, niye kaldın geçmişte? Al bi' zaman bi' de akıl Bu da benden sana hediye Her yerde okyanus, sen boğuldun derede Zamanla unutulur, hani aklın nerede? Saatin mi bozuldu, niye kaldın geçmişte? Al bi' zaman bi' de akıl Bu da benden sana hediye Dön hadi artık dünyaya Aç gözünü zaman dar Vazgeç artık eh be yavrum Bunun sonu çok zarar Eller ne dese inanmadın Yürek yandı aldırmadın Vuruldu kaç kere yüzüne Sevmiyor dediler duymadın Eller ne dese inanmadın Yürek yandı aldırmadın Vuruldu kaç kere yüzüne Sevmiyor dediler duymadın Her yerde okyanus, sen boğuldun derede Zamanla unutulur, hani aklın nerede? Saatin mi bozuldu, niye kaldın geçmişte? Al bi' zaman bi' de akıl Bu da benden sana hediye Her yerde okyanus, sen boğuldun derede Zamanla unutulur, hani aklın nerede? Saatin mi bozuldu, niye kaldın geçmişte? Al bi' zaman bi' de akıl Bu da benden sana hediye",
    "class": "hareketli",
    "id": 138
  },
  {
    "title": "Nankör",
    "artist": "Serdar Ortaç",
    "lyrics": "Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var Delinin birisi, çaldı kalbimi çok Varlığında yeter, bana hiç borcun yok Yüzümüzde güneş, aşkımız sağolsun Yaşasın kalbimde, başka hiç arzum yok Bana sorduysan, seni çok seviyor (çok seviyor)Ona kızdıysan, beni affet diyor (affet diyor)Ne kadar masum, ne çocuksu yüzün (yüzün)Bin belaya bin cezaya, eşdeğer bi sözün (sözün)Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sеnsin, sana borcum var Delinin birisi, çaldı kalbimi çok Varlığında yeter, bana hiç borcun yok Yüzümüzdе güneş, aşkımız sağolsun Yaşasın kalbimde, başka hiç arzum yok Bana sorduysan, seni çok seviyor (çok seviyor)Ona kızdıysan, beni affet diyor (affet diyor)Ne kadar masum, ne çocuksu yüzün (yüzün)Bin belaya bin cezaya, eşdeğer bi sözün (sözün)Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var (borcum var)Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var Aramızda bir sürü düşman var Sürü nankör var, ve bakan kör var Yanımda aşkı bilen sensin Hak eden sensin, sana borcum var",
    "class": "hareketli",
    "id": 139
  },
  {
    "title": "Miş Miş",
    "artist": "Simge",
    "lyrics": "Nedir bu haller hadi açıl yeter Ne kaçak, ne göçek, ne tuzak Aman of, slalom hep, hep Hep zikzak Dost kalalım, iyi hoş da Anlayamam endişelerini Geceleri tek doz yutalım mı Boş elveda klişelerini Sorun bende değil sendeymiş Daha iyisıne layıkmışım Hangi kitaptan ezber bu Miş miş miş de muş muş muş Ya ya ya yalan Pembesi beyazı sür boyan Kanadı da olsa tam melek Hadi tak, oldun işte yine güzel insan Söyle içinden bana geçeni İyisini değil de harbisini Güzel adam olacağına böyle Özel adam ol kal kalbimde Her ayrılığında bir tadı tuzu var kaçırma Bana yeni bir şey söyle1",
    "class": "hareketli",
    "id": 140
  },
  {
    "title": "Mevsimsizim",
    "artist": "Ziynet Sali",
    "lyrics": "Kendimi attım kucağına aşkın Bugünleri de gördüm ya şükür Yollar bizim dört teker üstü Şimdi nereye istersen sür Sarı gün yüzü, mavi gökyüzü Tersi de olur, bozulmaz büyü Mevsimsizim istisnasız Nereye istersen gelirim ben Unutturdun bana, evvelimi, dertlerimi Ben sorsam susardı, konuşturdun katilimi Benden sana söz, ben de bulaca'm katilini! Aradığım yerde aklımdayım Yıldızların altındayım Gözümün feri, canımın içi Sade' seninim, sen istersen Paradan, puldan, kuldan mıdır? Aşktan, meşkten, yaştan mıdır? Bi' telaş hâlin, hoppala gümgüm Kafayı değiştir, her yer bizim (hahaha)Unutturdun bana, evvelimi, dertlerimi Ben sorsam susardı, konuşturdun katilimi Benden sana söz, ben de bulaca'm katilini! Sarı gün yüzü, mavi gökyüzü Tersi de olur, bozulmaz büyü Mevsimsizim istisnasız Nereye istersen gelirim ben Unutturdun bana, evvelimi, dertlerimi Ben sorsam susardı, konuşturdun katilimi Benden sana söz, ben de bulaca'm katilini!",
    "class": "hareketli",
    "id": 141
  },
  {
    "title": "Mecnun",
    "artist": "Buray",
    "lyrics": "Yüreğimde Fırtına Bana Hiç Danışmadan Aşk Kapımda Sen Bahara Ahenk Veren Sarmaşık Yedi Veren Güneşimde Can Bulup Sarılsan Yar Ne Olur Dokun Bir Kere Yüreğim Yaprak Döküyor Beni Görsen Sensin Halim Sonbahar Tenin Sokunur Yakınıma Dokunur Dudaklarıma Hayalin Yetmiyor Gel Ol Yanımda Sevdalar, Sevdalar Bir Güler Bir Ağlar Nasıl Güzellik Allahım Kalbe Zarar Gitsem Mi Kalsam Mı Mecnuna Sorsam Mı Kül Olur Ateşe Dayanmaz Bu Şehir Yanar2",
    "class": "hareketli",
    "id": 142
  },
  {
    "title": "Leyla",
    "artist": "Murat Dalkılıç, Boygar",
    "lyrics": "Kalburaltı ve de namalum durumdayken Kırk yıldır bu mahallede kendi halinde yaşarken Bu kadar adam dururken yani şimdi niye ben? Gözlerinde bir şey var Habire görüp duruyor hasarlar bırakıyor Alımlıyız tamam da lütufkar hep tavırlar Sana kolay belki bu olanlar aslanlar çıyanlar Kendi eşrafından duyduk ki adın Leyla! Bir o kadar meşhur bir endamla Aşk nerede sen orada!",
    "class": "hareketli",
    "id": 143
  },
  {
    "title": "Nasılsın Aşkta?",
    "artist": "Aleyna Tilki",
    "lyrics": "Bu nasıl aşk? Bu nasıl yaz? Bu nasıl bi' hey'can? Eskidendi kalbim transparan Dipteydim, koyuydum, soğuktum yani ben Isındı kalbim senleyken Kimseye sorma Aşkla alakalı Benden sonra Benden başka Anlatamaz ki her hâlini o Tek bi' tip insan sonuçta Bana rağmen kalsan, uçsam kaçsam Benle başla Her şey başka Herkese dinlet Aç sesi full Bu delinin aşkı bambaşka Nasılsın aşkta? Gir hadi dünyama Asla korkma Çılgın, romantik, gözü kara olsam da Her tadı başka Nasılsın aşkta? Gir hadi dünyama Asla korkma Çılgın, romantik, gözü kara olsam da Her tadı başka Bu nasıl aşk? Bu nasıl yaz? Bu nasıl bi' hey'can? Eskidendi kalbim transparan Dipteydim, koyuydum, soğuktum yani ben Isındı kalbim senleyken Kimseye sorma Aşkla alakalı Benden sonra Benden başka Anlatamaz ki her hâlini o Tek bi' tip insan sonuçta Bana rağmen kalsan, uçsam kaçsam Benle başla Her şey başka Herkese dinlet Aç sesi full Bu delinin aşkı bambaşka Nasılsın aşkta? Gir hadi dünyama Asla korkma Çılgın, romantik, gözü kara olsam da Her tadı başka Nasılsın aşkta? Gir hadi dünyama Asla korkma Çılgın, romantik, gözü kara olsam da Her tadı başka Çılgın, romantik Gözü kara olsam da Her tadı başka4",
    "class": "hareketli",
    "id": 144
  },
  {
    "title": "Yalnız Çiçek",
    "artist": "Aleyna Tilki, Emrah Karaduman",
    "lyrics": "O derin uçurumlarda açan dikeni zehirli, yalnız çiçek Suç olur muydu seni bir kez koklayıp ölmek? Fırtına olsam, kırsam dikenini Yüreğimle dokunsam çiçeğine Bu inat, bu dik bakış neden gözlerime? Kendini bırak Bırak artık benim cennetime Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine Fırtına olsam, kırsam dikenini Yüreğimle dokunsam çiçeğine Bu inat, bu dik bakış neden gözlerime? Kendini bırak Bırak artık benim cennetime Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine Ayrı iklimsin, ne çare? Ben sana vurgun biçare Sarardım, soldum hasretinle Ayrı iklimsin, apayrı Sert, soğuk, mağrur sevdalı Kavrulup yanarım ben yine1",
    "class": "hareketli",
    "id": 145
  },
  {
    "title": "Kedi Gibi",
    "artist": "Tarkan",
    "lyrics": "Öyle bir gel ki bir anda oynasın yer yerinden Gel sensiz anlamı yok Ne çok özledim ne çok o tatlı telaşı bir bilsen Al uçur kanatlarında, seyre çıkalım o kızıl ufuklarda Hadi aşk beni çağır da yanına kedi gibi sokulayım sıcağına Beni sar sarmala da sonra at at kuytularına at beni Hazırım razıyım dünden, varım her şeyine senin ben Beni korlara ver istersen yak, yakacaksan sen yak beni Gel gel de kavuşalım Renk renk gök kuşaklarından hayallere yelken açalım Gel tut ki elimden Aşk kokulu çiçekli kırlardan masallara koşalım Al uçur kanatlarında, seyre çıkalım o kızıl ufuklarda Hadi aşk beni çağır da yanına kedi gibi sokulayım sıcağına Beni sar sarmala da sonra at at kuytularına at beni Hazırım razıyım dünden, varım her şeyine senin ben Beni korlara ver istersen yak, yakacaksan sen yak beni",
    "class": "hareketli",
    "id": 146
  },
  {
    "title": "Karabatak",
    "artist": "Betül Demir",
    "lyrics": "Karabatak çikmiş su yüzüne Seyrine daliyorum Nerden buldun bu yüzü be İnanmiyorum Aslandi o dönmüş kuzuya (kediye)Tav olmuyorum Sende hata yaptin deme yine Benimki çok masumdu bir kere Ayni şey değil anliyor musun Kitabini yazdim verdim eline Sabah akşam yatmadan önce Pişmanliğini okuyor musun Başladi mi acinin yan etkisi Bir de soruyor musun A a bitti mi Hayaller, hayatlar tabi",
    "class": "hareketli",
    "id": 147
  },
  {
    "title": "Kalpsizsin",
    "artist": "Hepsi",
    "lyrics": "İnandım, bekledim sabırla Ama kabul yanıldım Sen yalandın Ne kadar uğraştıysam olmadı Aşk sana bir türlü yakışmadı Kimsin, kimsin? Kalpsizsin, kalpsizsin Sözüne hiç güvenilmez Sana aşktan bahsedilmez Kalpsizsin Kimseyi görmezsin Yüzüne gülmezsin Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak Senden güzel mi var? Sevmeyi bilmezsin Susar, dinlemezsin Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak Senden güzel mi var? Senin iyi bir kalbin olduğuna İnandım, bekledim sabırla Ama kabul yanıldım Sen yalandın Ne kadar uğraştıysam olmadı Aşk sana bir türlü yakışmadı Kimsin, kimsin? Kalpsizsin, kalpsizsin Sözüne hiç güvenilmez Sana aşktan bahsedilmez Kalpsizsin Kimseyi görmezsin Yüzüne gülmezsin Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak Senden güzel mi var? Sevmeyi bilmezsin Susar, dinlemezsin Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak Senden güzel mi var? Kalbin taş mı oldu yoksa? Senin için sevmekte zorsa Yalnız kal akıllan artık Bak dünya dönüyor Kalbin taş mı oldu yoksa? Senin için sevmekte zorsa Yalnız kal akıllan artık Bak dünya dönüyor Kimseyi görmezsin Yüzüne gülmezsin (yüzüne gülmezsin)Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak (bencilsin, sevemezsin)Senden güzel mi var? Sevmeyi bilmezsin Susar dinlemezsin (sevmeyi bilmezsin)Kendine hayransın Bencilsin, sevemezsin Aynalara bir bak (bencilsin, sevemezsin)Senden güzel mi var?",
    "class": "hareketli",
    "id": 148
  },
  {
    "title": "Kader",
    "artist": "Murat Dalkılıç",
    "lyrics": "Sende kalsın Ne güven ne inancım Kalmadı aşka Tüm hatıralar resimler Sende kalsın Ne güven ne inancım Kalmadı aşka Eskidendi her lafına Saygıyla eğildiğim o günler Şimdilerde kalbimde Hiç etkin yok Bu daha da güzel Kader kader kader diyince hep Kendime kızıyorum Neden neden bu kalbime acı veren Bu zalimi seviyorum Kader kader kader diyince hep Kendime kızıyorum Neden neden bu kalbime acı veren Bu zalimi seviyorum",
    "class": "hareketli",
    "id": 149
  },
  {
    "title": "Vuracak",
    "artist": "Merve Özbey",
    "lyrics": "Bu kadarı az mı? Yeter Tükendi içim, zorsun, zor Şşşt! Kenara çekil Biter burada, zorla değil Suçu günahı boynuma Bırak, kabulüm, yeter ki Düş yakamdan aman Canım yoluna feda değil Kime böyle dalıp gitmelerin Son bakışıydım ya gözlerinin Dağıttığın bu ev ve ben şahidim Seni vuracak yeminlerin Ardından yıkılmam unuturum Yalan aşkından büyük gururum Yazarım hasretini de tarihe Soyunur yine aşka ruhum Sana ne sabır, ne yürek Dayanmaz, inan çatlar taş Ufff! Yalanı bırak Allah aşkına, aşkı öğren Zararı ziyanı bana Sefası sana, haramdır Suç arama boşa Çözüm getirmez ayrılığa Kime böyle dalıp gitmelerin Son bakışıydım ya gözlerinin Dağıttığın bu ev ve ben şahidim Seni vuracak yeminlerin Ardından yıkılmam unuturum Yalan aşkından büyük gururum Yazarım hasretini de tarihe Soyunur yine aşka ruhum Kime böyle dalıp gitmelerin Son bakışıydım ya gözlerinin Dağıttığın bu ev ve ben şahidim Seni vuracak yeminlerin Ardından yıkılmam unuturum Yalan aşkından büyük gururum Yazarım hasretini de tarihe",
    "class": "hareketli",
    "id": 150
  },
  {
    "title": "Irgalamaz Beni",
    "artist": "Gülşen",
    "lyrics": "Görmüyorsun, geçmiyorsun kenarından yapma Tek taraflı ama tam teçhizatlı Bir aşkla karşındayım ful zaaflı Alt tarafı sevgilin var yarızamanlı Çok kötü şeyler olacak, beni durdursan mı? Irgalamaz beni, vazgeçmem hayatta Herkes gidecek, yanında ben kalacağım“Gitsin kimin olursa olsun” demişsin Hayhay, seni mi kıracağım? Tabii ki senin olacağım Irgalamaz beni, vazgeçmem hayatta Herkes gidecek, yanında ben kalacağım“Gitsin kimin olursa olsun” demişsin Pardon, sana mı soracağım? Tabii ki senin olacağım",
    "class": "hareketli",
    "id": 151
  },
  {
    "title": "Salla",
    "artist": "Atiye",
    "lyrics": "Hangi aşk yola gelir ki? Acı veren biri mutlu eder mi? Aldatan aldanırmış, değer mi? Bahane bol gönül dara düşünce İnsan hata yapar mı sevince? Sınırları çizersin giderse Üzeni yolla, isterse dönsün sonra Salla, ardına bakma asla Yolla, aldatan aldansın, salla Üzeni yolla, isterse dönsün sonra Salla, ardına bakma asla Yolla, aldatan aldansın, salla biri biri biri Hangi aşk yola gelir ki? Acı veren biri mutlu eder mi? Aldatan aldanırmış, değer mi? Bahane bol gönül dara düşünce İnsan hata yapar mı sevince? Sınırları çizersin giderse You    Üzeni yolla, isterse dönsün sonra Salla, ardına bakma asla Yolla, aldatan aldansın, salla Üzeni yolla, isterse dönsün sonra Salla, ardına bakma asla Yolla, aldatan aldansın, salla biri biri biri Üzeni yolla Salla Yolla Salla Üzeni yolla, isterse dönsün sonra Salla, ardına bakma asla Yolla, aldatan aldansın, salla",
    "class": "hareketli",
    "id": 152
  },
  {
    "title": "İstiklal",
    "artist": "Özgün",
    "lyrics": "Tam yılın aşk aylarında İstiklal barlarında her gece coşarken Tüm sıkı dostlar yanımda Boş kadehler masamda dolarken, taşarken Onu gördüm karşımda Bir edepsiz merhaba Geldi ve ansızın oturdu inadına Bir offf çekip Allah dedim Böylesini ben hiç görmedim Diğerleri sadece sevebilir ama Bense uğruna ölebilirim Bir ahh çekip dünya dedim Bu gece bana dar mı? Her yern Gözlerime baksan inanacaksan Söyle rakı, rakı, rakı büyük You",
    "class": "hareketli",
    "id": 153
  },
  {
    "title": "İlle De Aşk",
    "artist": "Mustafa Ceceli",
    "lyrics": "Bu fani senden razı gel (gel, gel, gel)Koynunda çam kokusu Dudağı gül kurusu gel, aaaah Afet­i can kimler dost kimler düşman Sen gel benimle yaşlan, laaa Yastığımda, yatağımda çiçeklen Gel sen aşkımla beslen İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay (aşk)Ne yarın var ne de dün Aşk kalbe indiği gün gel, gel (gel, gel)Yaşamak, yaşamaktır O gündür dernek düğün gel, aaaah Afеt­i can kimler dost kimler düşman Sen gеl benimle yaşlan, laaa Yastığımda, yatağımda çiçeklen Gel sen aşkımla beslen You    İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay İlle de aşk, ille ille ille Yani nay ni nay ni nay nay Hani nay ni nay ni nay nay (aşk)",
    "class": "hareketli",
    "id": 154
  },
  {
    "title": "İlk Öpücük Benden Olsun",
    "artist": "Güliz Ayla",
    "lyrics": "Hadi beni yeniden inandır Mutlu son diye bir şey vardır Kırılır buzlar bir gülersen Yanılır mısın çok seversen Sonsuz aşk diye bir şey vardır Senle sabah olsun isterim Güneş bize doğsun Gururun sende dursun İlk öpücük benden olsun Aşk gel hadi karşındayım Hapsettiğim tüm o duygular Ayakta koşuyor bak sana Aşk gel hadi karşındayım Tatmadığım tüm bu telaşlar Akıyor dudağımdan ruhuma Neredeydin bunca zamandır Hadi beni yeniden inandır Mutlu son diye bir şey vardır Kırılır buzlar bir gülersen Yanılır mısın çok seversen Sonsuz aşk diye bir şey vardır Senle sabah olsun isterim Güneş bize doğsun Gururun sende dursun İlk öpücük benden olsun Aşk gel hadi karşındayım Hapsettiğim tüm o duygular Ayakta koşuyor bak sana Aşk gel hadi karşındayım Tatmadığım tüm bu telaşlar Akıyor dudağımdan ruhuma İlk öpücük benden olsun Aşk gel hadi karşındayım Hapsettiğim tüm o duygular Ayakta koşuyor bak sana Aşk gel hadi karşındayım Tatmadığım tüm bu telaşlar Akıyor dudağımdan ruhuma İlk öpücük benden olsun You",
    "class": "hareketli",
    "id": 155
  },
  {
    "title": "Hayırlı Günler",
    "artist": "Aydın Kurtoğlu",
    "lyrics": "Veda ediyorum hatıralara Bu ayrılık seni ağlatır belki Benim gibisini mum yak da ara Bütün vefasızlar aynıyla baki Bundan sonra bende adın Ha yabancı, ha yalancı Benden sonra tek adresin Ya bir falcı ya masalcı Sadece hak edene verilmeli sevgiler Kendini ele veren sonunda eve döner Yasaksın artık bana, gerek yok utanmana Gururla kalbim sana hayırlı günler diler Sadece hak edene verilmeli sevgiler Kеndini ele verеn sonunda eve döner Yasaksın artık bana, gerek yok utanmana Gururla kalbim sana hayırlı günler diler Veda ediyorum hatıralara Bu ayrılık seni ağlatır belki Benim gibisini mum yak da ara Bütün vefasızlar aynıyla baki You    Bundan sonra bende adın Ha yabancı, ha yalancı Benden sonra tek adresin Ya bir falcı ya masalcı Sadece hak edene verilmeli sevgiler Kendini ele veren sonunda eve döner Yasaksın artık bana, gerek yok utanmana Gururla kalbim sana hayırlı günler diler Sadece hak edene verilmeli sevgiler Kendini ele veren sonunda eve döner Yasaksın artık bana, gerek yok utanmana Gururla kalbim sana hayırlı günler diler Sadece hak edene verilmeli sevgiler Kendini ele veren sonunda eve döner Yasaksın artık bana, gerek yok utanmana Gururla kalbim sana hayırlı günler diler",
    "class": "hareketli",
    "id": 156
  },
  {
    "title": "Havalı Yarim",
    "artist": "Serdar Ortaç, Yıldız Tilbe",
    "lyrics": "Gayretin yok Aşk nedir Haberin yok Tutmadığın sözlerini yedireyim mi? Ben kimim ki yanında Bir adres Ya da çanta Sevdiğim herşeyimden vazgeçeyim mi? Sen de canını boşa sıkma Gelmiyorsan kal orda İstiyorsan ben burda Senle ölebilirim unutma Herkes konuşur Kanmam Doğru mu diye Hiç sormam Sana zaafım dağlarca Ayrı duramam aylarca Aşkın acayip Ben tam bir garip Yok tarif You    Kalmadı halim Ey havalı yarim Sevdiğini göreyim Hasretin hazırda Yüreğim ağzımda Kadere mi söyleneyim? Kalmadı halim Ey havalı yarim Şöyle bir sev göreyim Gözüm kapılarda Yüreğim ağzımda Sen gel de Ben öleyim Ben laf anlamaz aşık Sen başıma belasın Zehirli bal gibisin Fırtınalısın Gözlerime bak Bırak kendini Rahat rahat Yanımda keyfine bak Canıma cansın Sen de canını boşa sıkma Gelmiyorsan kal orda İstiyorsan ben burda Senle ölebilirim unutma Herkes konuşur Kanmam Doğru mu diye Hiç sormam Sana zaafım dağlarca Ayrı duramam aylarca Aşkın acayip Ben tam bir garip Yok tarif Kalmadı halim Ey havalı yarim Sevdiğini göreyim Hasretin hazırda Yüreğim ağzımda Kadere mi söyleneyim? Kalmadı halim Ey havalı yarim Şöyle bir sev göreyim Gözüm kapılarda Yüreğim ağzımda Sen gel de Ben öleyim feat. Yıldız Tilbe Kalmadı halim Ey havalı yarim Sevdiğini göreyim Hasretin hazırda Yüreğim ağzımda Kadere mi söyleneyim? Kalmadı halim Ey havalı yarim Şöyle bir sev göreyim Gözüm kapılarda Yüreğim ağzımda Sen gel de Ben öleyim Kalmadı halim Ey havalı yarim Sevdiğini göreyim Hasretin hazırda Yüreğim ağzımda Kadere mi söyleneyim? Kalmadı halim Ey havalı yarim Şöyle bir sev göreyim Gözüm kapılarda Yüreğim ağzımda Sen gel de Ben öleyim",
    "class": "hareketli",
    "id": 157
  },
  {
    "title": "Hangimiz Tertemiz",
    "artist": "Emre Altug",
    "lyrics": "Meseleyi uzatma yarı yolda bırakma Gel otur yanıma senle konuşalım baş başa Meseleyi uzatma yarı yolda bırakma Söyle benden başka var mı? Böyle aşkı bulmak kolay mı? Hani biz deli gibi seviyorduk birbirimizi Gel pire için yorgan yaktırma Bana kötü şeyleri hiç yaptırma Hani biz deli gibi seviyorduk birbirimizi Senin hiç suçun yok mu? Kabullenmek bu kadar zor mu? Sanki bu devirde hangimiz tertemiz Senin hiç suçun yok mu? Kabullenmek bu kadar zor mu? Sanki bu devirde hangimiz tertemiz Tertemiz Gel otur yanıma senle konuşalım baş başa Meseleyi uzatma yarı yolda bırakma Gel otur yanıma senle konuşalım baş başa Meseleyi uzatma yarı yolda bırakma Söyle benden başka var mı? Böyle aşkı bulmak kolay mı? Hani biz deli gibi seviyorduk birbirimizi Gel pire için yorgan yaktırma Bana kötü şeyleri hiç yaptırma Hani biz deli gibi seviyorduk birbirimizi You    Senin hiç suçun yok mu? Kabullenmek bu kadar zor mu? Sanki bu devirde hangimiz tertemiz Senin hiç suçun yok mu? Kabullenmek bu kadar zor mu? Sanki bu devirde hangimiz tertemiz Tertemiz",
    "class": "hareketli",
    "id": 158
  },
  {
    "title": "Aklım Gider Aklına",
    "artist": "Can Yüce",
    "lyrics": "Zoru seven zorla yolu aşar Zorsun tabi sende yolum azar Aşk dediğin herkesi bozar Elim her şeyi yazar ama susar Kalbin kalbime zoru ne Kırıyor beni canı isteyince Canım istesende, canım gel desende Hatalar bir kere yapılır bendex2Aklım gider aklına Çünkü aklım aşık onun aklına Ahdım olsun bahtına Kurulacağım senin gönül tahtına Aklım kaçar aklınla Çünkü senin aklın akıllı aklımdan Gelip geçer bak yarınlar Bu devirde bütün aşklar yarın varx1Çoğum gitti, azım kaldı Çoğum sendin canım yandı Hep istedin, hiç olmadı Zorlayarak zora oynadım You    Zaman bizi bizden aldı O zaman hiçbişeyimiz kaldı Hep istedim hiç olmadı Zora koşarak zora oynadım",
    "class": "hareketli",
    "id": 159
  },
  {
    "title": "Aman Aman",
    "artist": "Ece Seçkin",
    "lyrics": "Verecek hesabın var biliyorsun bana Kaçacak delik ara kendine bir müddet kal orada! Sorsam yüzün var mı söylediğin bunca yalanlardan sonra? Sabrım dayanır mı ki bilemem yüzüne bakmaya İçimde kalmasın söyleyeyim de bence utanmalısın yaptıklarından Karşına öyle biri çıksın bak neler çektim huylarından Aman aman benden uzak dur da Aman aman başka bir şey istemem Aman aman benden uzak ol da yokluğunu kendime hiç dert etmem Aman aman benden uzak dur da Aman aman başka bir şey istemem Aman aman benden uzak ol da yokluğunu kendime hiç dert etmem Verecek hesabın var biliyorsun bana Kaçacak delik ara kendine bir müddet kal orada! Sorsam yüzün var mı söylediğin bunca yalanlardan sonra? Sabrım dayanır mı ki bilemem yüzüne bakmaya İçimde kalmasın söyleyeyim de bence utanmalısın yaptıklarından Karşına öyle biri çıksın bak neler çektim huylarından Aman aman benden uzak dur da Aman aman başka bir şey istemem Aman aman benden uzak ol da yokluğunu kendime hiç dert etmem Aman aman benden uzak dur da Aman aman başka bir şey istemem Aman aman benden uzak ol da yokluğunu kendime hiç dert etmem You",
    "class": "hareketli",
    "id": 160
  },
  {
    "title": "Ara Beni",
    "artist": "Emrah Karaduman, Çağla",
    "lyrics": "Biz senle ne geceler yaşadık Fırtınalar koptu gövdemizde Derken bıçak gibi kesip gittin Ben sormadım sen söylemedin Senden sonra da oldu aşklarım Ama inan yok hiç eski tadım Neden bıçak gibi kesip gittin? Ben sormadım sen söylemedin Ara beni her canın istediğin de Çılgın şeyler aklına geldiğin de Bulursun aynı aşkı bende Ara beni fazla bekletme Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni her canın istediğin de Çılgın şeyler aklına geldiğin de Bulursun aynı aşkı bende Ara beni fazla bekletme You    Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Ara beni öptüm seni seni Çok özledim, deli gibi Alo?",
    "class": "hareketli",
    "id": 161
  },
  {
    "title": "Aslan Payı",
    "artist": "Betül Demir",
    "lyrics": "Bunlar hep senin başının altından çıkıyormuş Sana geri dönmek mi, nasıl yani, kim uyduruyormuş? Alçak gönüllü olsana, yavrum, herkes terk edilir Senden öğrendik güzel her şey nasıl mahvedilir Ben anlamayan, dinlemeyen taraftayım Ah, bi' bilsen her şeyin farkındayım Hiç şüphen olmasın ki böyle kalmaz Adım adım peşinden gelir bulur ahım Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum Bunlar hep senin başının altından çıkıyormuş Sana geri dönmek mi, nasıl yani, kim uyduruyormuş? Alçak gönüllü olsana, yavrum, herkes terk edilir Senden öğrendik güzel her şey nasıl mahvedilir You    Ben anlamayan, dinlemeyen taraftayım Ah, bi’ bilsen her şeyin farkındayım Hiç şüphen olmasın ki böyle kalmaz Adım adım peşinden gelir bulur ahım Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum Allah yarattı demem bak Altını bastıra bastıra çiziyorum Aslan payımı aldım, aşk Arkama bakmam, gittim, gidiyorum(Gittim, gidiyorum)",
    "class": "hareketli",
    "id": 162
  },
  {
    "title": "Ayy / Ben Hala Rüyada",
    "artist": "Oğuzhan Koç",
    "lyrics": "Ay, benim olduğun zaman Dedim \"Her şeyim tamam\"Elimi tutmuştun sonra İnceden usuldan Ayy, beni öptüğün zaman Bütün bir dünya yalan Yüzümü güldüren sendin Geceyi gün edendin Yıllar geçmiş üstümüzden Geç kaldık işte sırf bu yüzden Güzel günler mazide kalmış Ben hâlâ rüyada Âşkımızın üstü tozlanmış Örtsek bir çarşafla Güzel günler mazide kalmış Âşkımızın üstü tozlanmış(Ahh)Ay, bana baktığın zaman Bakıp daldığın zaman Hayat durdu ve kaldık öyle Yalan mı, sen de söyle Ay, benim âşktan gördüğüm Elinde eriyip söndüğüm Bu nasıl bi' kördüğüm? You    Yıllar geçmiş üstümüzden Geç kaldık işte sırf bu yüzden Güzel günler mazide kalmış Ben hâlâ rüyada Âşkımızın üstü tozlanmış Örtsek bir çarşafla Güzel günler mazide kalmış Âşkımızın üstü tozlanmış Dün resmini gördüm Ve geçmişe döndüm Geçmişe geçmiş ola Güzel günler mazide kalmış Ben hâlâ rüyada Âşkımızın üstü tozlanmış Örtsek bir çarşafla Güzel günler mazide kalmış Âşkımızın üstü tozlanmış Güzel günler mazide kalmış Ben hâlâ rüyada Âşkımızın üstü tozlanmış Örtsek bir çarşafla Güzel günler mazide kalmış Âşkımızın üstü tozlanmış Ayy, ayy, ayy1",
    "class": "hareketli",
    "id": 163
  },
  {
    "title": "Balım",
    "artist": "Serdar Ortaç",
    "lyrics": "Kıskanırım seni başka biri sevmezsin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin (ooh)Ne umutsuzluğun ne bu hayat oyunu Kendin hazırladın yavaş yavaş sonunu Ama bende kolay bitmez aşkın yine de Seviyorum aşkım yaşamayı seninle Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmezsin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmezsin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin (ooh)Ne umutsuzluğun ne bu hayat oyunu Kendin hazırladın yavaş yavaş sonunu Ama bende kolay bitmez aşkın yine de Seviyorum aşkım yaşamayı seninle Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmezsin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin You    Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmezsin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin Tak tak, gönlümü çaldın Çaldın da ben mi? duymadım hah haa Sonu mu geldi? korktun mu şimdi? Gelişinden belli sendeliyorsun Aç Gözünün yerine kalbini aç Kaç Maddi senden korkma benden Bugüne temiz bir sayfa açalım sorun değil Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmesin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin Kimse sana canım cicim balım demesin Kıskanırım seni başka biri sevmesin Ben gülerim bırak hayat sana gülmesin Dudak benim başka kimse onu öpmesin",
    "class": "hareketli",
    "id": 164
  },
  {
    "title": "Bana Ne",
    "artist": "ikikardesh",
    "lyrics": "Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane Hep kaybedersin bekle demekle Hayatına bir şey eklememekle Fakir doyar evde yemekle Zengin oynar çekle senetle Ama kalbimin üstüne geçen oldu Hepimize son durak ecel oldu Gündüzü güzeldi gece ne oldu ? Zengine rezidans fakire gece kondu Soğudum Ankara'nın ayazından Geçmiyor İstanbul boğazımdan Geçilmiyor İzmir'in havasından Yazısından turasından Taş koyduk gencin hayaline Peki bu terazinin ayarı ne?''Erkek yapar eder'' dediniz de Kadının şiddette yararı ne? You    Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane Hep kaybedersin bekle demekle Hayatına bir şey eklememekle Fakir doyar evde yemekle Zengin oynar çekle senetle Ama kalbimin üstüne geçen oldu Hepimize son durak ecel oldu Gündüzü güzeldi gece ne oldu ? Zengine rezidans fakire gece kondu Soğudum Ankara'nın ayazından Geçmiyor İstanbul boğazımdan Geçilmiyor İzmir'in havasından Yazısından turasından Taş koyduk gencin hayaline Peki bu terazinin ayarı ne?''Erkek yapar eder'' dediniz de Kadının şiddette yararı ne? Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane Banane, banane Dönsün dünya, banane Banane, banane Yansın dünya, banane",
    "class": "hareketli",
    "id": 165
  },
  {
    "title": "Banane",
    "artist": "EDIS",
    "lyrics": "-Alo-Bi' şey söyle-Bi' şey söylemek istemiyorum-Peki, o zaman Naber, efendim, ne bitmesi, ne gitmesi? Naber, efendim, ne bitmesi? Sakin Bana ne dediğimi soracak olamazsın, hayır Bir sebebim yok artık kalamam mı? (Hayır)Ki gözlerimi açtın teşekkür ederim, hmm Son lafını mı duydum bir kere de güleyim, haha Bir kerede ben güleyim Daha ne dediğimi sorma Bana ne, yerine koyamam ki sonra Bana ne, sen git onurun peşinde kime ne Ben öyle bir kul olamam Daha ne dediğimi sorma Bana ne, yerine koyamam ki sonra Bana ne, düşerim peşine kime ne You    Alo (bana ne)Alo (bana ne), (bana ne)Alo, (bana ne), (sakin)(Bana ne),(bana ne),(bana ne),(bana ne)Bana ne dediğimi soracak olamazsın, hayır Bir sebebim yok artık kalamam mı? (Hayır)Ki gözlerimi açtın teşekkür ederim, hmm Son lafını mı duydum bir kerede güleyim, haha Bir kerede ben güleyim Daha ne dediğimi sorma Bana ne, yerine koyamam ki sonra Bana ne, sen git onurun peşinde kime ne Ben öyle bir kul olamam Daha ne dediğimi sorma Bana ne, yerine koyamam ki sonra Bana ne, düşerim peşine kime ne Alo, (bana ne)Alo, (bana ne),(bana ne)Alo, (bana ne), (sakin)(Bana ne),(bana ne),(bana ne),(efendim),(bana ne), (sakin)",
    "class": "hareketli",
    "id": 166
  },
  {
    "title": "Bangır Bangır",
    "artist": "Gülşen",
    "lyrics": "Yanım çok kalabalık sesin gelmiyor bağır Müzik son ses bangır bangır Ağzı bozuk şarkılar tuttum sana biraz ağır Haydi, haydi saldır saldır Gül gibi uyuyan yılanı uyandırdın Garanti bildin beni, havalandın Yürek yemiş sanki mübarek Neyine güvendin evladım? Gül gibi uyuyan yılanı uyandırdın Garanti bildin beni havalandın Adın bensiz buralarda etkisiz eleman, sıfır aldın Yavrum kaldır kollarını Teslim ol etrafın sarılı Sabret af çıksın sana Ben öptür'ce'm bu evin yollarını Yavrum kaldır kollarını Teslim ol etrafın sarılı Bunlar iyi günler Sana ben gösterece'm kıvrak oyunlarımı Yanım çok kalabalık sesin gelmiyor bağır Müzik son ses bangır bangır Ağzı bozuk şarkılar tuttum sana biraz ağır Haydi, haydi saldır saldır Gül gibi uyuyan yılanı uyandırdın Garanti bildin beni, havalandın Yürek yemiş sanki mübarek Neyine güvendin evladım? Gül gibi uyuyan yılanı uyandırdın Garanti bildin beni havalandın Adın bensiz buralarda etkisiz eleman, sıfır aldın You    Yavrum kaldır kollarını Teslim ol etrafın sarılı Sabret af çıksın sana Ben öptür'ce'm bu evin yollarını Yavrum kaldır kollarını Teslim ol etrafın sarılı Bunlar iyi günler Sana ben gösterece'm kıvrak oyunlarımı Gül gibi uyuyan yılanı uyandırdın Garanti bildin beni havalandın Adın bensiz buralarda etkisiz eleman, sıfır aldın Yavrum kaldır kollarını Teslim ol etrafın sarılı Sabret af çıksın sana Ben öptür'ce'm bu evin yollarını Yavrum kaldır kollarını Teslim ol etrafın sarılı Bunlar iyi günler Sana ben gösterece'm kıvrak oyunlarımı21",
    "class": "hareketli",
    "id": 167
  },
  {
    "title": "Başrol",
    "artist": "Ziynet Sali",
    "lyrics": "Bi' buket çiçekle gelmiyo'sun Gönlümü almıyo'sun Herkese sitayişle bahsettim Beni mahcup ediyorsun Ah, ki ne ah Heder oldum yaban ellerde Nihayetinde ilacı buldum Varmış içimde Hayde, her şerde hayır var Vesilemsin Ne akibetim, ne tecellim Başrol benim Bi' yerde bekliyor elbet Nasibim kısmet Geçer yok kıymet bilmeyene Sevmeyene Zaman hızlı yazıyo'Duramam ben matem günde Beni sen hiç arama Eski defterlerinde You    Zaman hızlı yazıyo'Duramam ben matem günde Beni sen karıştırma Aman ha eskilerinle Neler gördün, aşmadın mı Ziynet? Devran hele dönsün Yürü ya kulum de bekliyoruz ya Rab Ağlayan da gülsün Ah, ki ne ah Heder oldum yaban ellerde Nihayetinde ilacı buldum Varmış içimde Hayde, her şerde hayır var Vesilemsin Ne akibetim, ne tecellim Başrol benim Bi' yerde bekliyor elbet Nasibim kısmet Geçer yok kıymet bilmeyene Sevmeyene Zaman hızlı yazıyo'Duramam ben matem günde Beni sen hiç arama Eski defterlerinde Zaman hızlı yazıyo'Duramam ben matem günde Beni sen karıştırma Aman ha eskilerinle",
    "class": "hareketli",
    "id": 168
  },
  {
    "title": "Benim Ol",
    "artist": "EDIS",
    "lyrics": "Suç payıma düşense Giderim yine sen düşünme Ki senin hep uğraştığın son Acıtmaz canımı bir gidişle Uzun zamandı Kalbim aşkları sönsün diye geleni taşladı Pişman olup hep seni beklediğim zaman başladı Uzun zamandı Kalbim aşkları ölsün diye geleni taşladı Pişman olup hep seni beklediğim zaman başladı Hadi yine gel benim ol Benim olmazsan Kime giderim Beni duymazsan Kime veririm yüreğimi Hadi yine gel benim ol Gel benim ol Hadi yine gel benim ol Benim olmazsan Kime giderim Beni duymazsan Kime veririm yüreğimi Yarım sözüm daha dur Benim ol You    Suç payıma düşense Giderim yine sen düşünme Senin hep uğraştığın son Acıtmaz canımı bir gidişle Uzun zamandı kalbim aşkları Sönsün diye geleni taşladı Pişman olup hep seni beklediğim zaman başladı Hadi yine gel benim ol Benim olmazsan Kime giderim Beni duymazsan Kime veririm yüreğimi Hadi yine gel benim ol Gel benim ol Hadi yine gel benim ol Benim olmazsan Kime giderim Beni duymazsan Kime veririm yüreğimi Yarım sözüm daha dur Benim ol",
    "class": "hareketli",
    "id": 169
  },
  {
    "title": "Hayat Şaşırtır!",
    "artist": "Aydilge",
    "lyrics": "Bazen düşer insan, yardım nerede? Kalkmam için yerden, sebebim nerede? Bitti derken, her şey elden gitti derken, sabrettim ben Tam o anda, ummadığında, bir güneş parlar bazen Hayat şaşırtır hep zaten Ben bittim ay derken Hiç umudun kalmamışken Bir güneş  parlar bazen Yolcu benim madem yollar nerede? Kırdın kanatlarımı ilacım nerede? You",
    "class": "hareketli",
    "id": 170
  },
  {
    "title": "Bir Tanecik Aşkım",
    "artist": "Gülçin Ergül",
    "lyrics": "Hiç Mi Hiç Küsmeyelim Kavga Etmeyelim Emsalsiz Sevgilim Darılmayalım Sus Pus Somurtmayalım Ben Yoksa N’Aparım Gel Bir Sarıl Bakalım Kıyamam Dayanamam Ben Sanaaaa…Bir Tanecik Aşkım Mum Gibi Eriyorum Sana Sensiz Her An Ziyan Tamamlanıyorum Sarılınca Bir Tanecik Aşkım Mum Gibi Bitiyorum Sana Senden Başkası Yalan Tutun Bana Hiç Bırakma Ooo.…Üzülmeyelim Hiç Mi Hiç Üzmeyelim Seninle Hep Gülelim Emsalsiz Sevgilim Kırılmayalım Hiç Mi Hiç Kırmayalım Ben Sensiz N’aparım Gel Bir Sarıl Bakalım Kıyamam Dayanamam Ben Sanaaaa Bir Tanecik Aşkım Mum Gibi Eriyorum Sana Sensiz Her An Ziyan Tamamlanıyorum Sarılınca Bir Tanecik Aşkım Mum Gibi Bitiyorum Sana Senden Başkası Yalan Tutun Bana Hiç Bırakma Ooo…Bir Tanecik Bir Tanecik Bi’Tanecik Aşkım Mum Gibi Eriyorum Sana Sensiz Her An Ziyan Tamamlanıyorum Sarılınca Bir Tanecik Aşkım Mum Gibi Bitiyorum Sana Senden Başkası Yalan Tutun Bana Hiç Bırakma Ooo…Bir Tanecik Aşkım Oooo Bir Tanecik Aşkım You",
    "class": "hareketli",
    "id": 171
  },
  {
    "title": "Bitmedi Elem",
    "artist": "Oğuzhan Koç",
    "lyrics": "Bitmedi elem Hep aklımda sabah akşam, yakındayken hep uzaklaşan Bu mu hikâyem? Sen yanımda olmayınca tadım mıydı sadece kaçan? İnanmam Bir sağa döndüm Solu unuttum görmeyince gül yüzünü o yanda Sorarsan bi' tek ben söndüm tüm ışıklar altında Bükemediğim tek bileği öptüm Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek Bitmedi elem Hep aklımda sabah akşam, yakındayken hep uzaklaşan Bu mu hikâyem? Sen yanımda olmayınca tadım mıydı sadece kaçan? İnanmam You    Bir sağa döndüm Solu unuttum görmeyince gül yüzünü o yanda Sorarsan bi' tek ben söndüm tüm ışıklar altında Bükemediğim tek bileği öptüm Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek Bir sağa döndüm Solu unuttum görmeyince gül yüzünü o yanda Sorarsan bi' tek ben söndüm tüm ışıklar altında Bükemediğim tek bileği öptüm Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek Yaşanmayınca bilmiyormuş insan, aşk böyle demek Uzaklaşınca ağlanıyormuş, bu mu sevmek? Kaç gün oldu bekliyorum elimde çiçek Soldu gitti bu deste de yok ki bir yedek",
    "class": "hareketli",
    "id": 172
  },
  {
    "title": "Bu Ne Yaa",
    "artist": "Ece Seçkin",
    "lyrics": "Çıkamayıp kalanı ben merkezden Çok sıkıldım, yine ah kaç kezden Eh deyiverdim ben Zayıf bulup tartaklayandan Güçlüye yaltaklanandan Gözü sulu gönlü taklamakandan Ihh diye soğudum ben Bu dünyada içime ata ata Bilmem kime patlıycam Kara kaplı kitaba öfke sata sata Söyleyemeden mi çatlıycam Hep bana bana off bu ne ya İkiyüzlülük hep bir riya Sus diye diye, dert veresiye Hesap soracam gir sıraya Bu ne ya bu ne ya off bu ne ya İçi ezik dışı kazıklara Düşene sevinen yazıklara Hain kinci cambazlıklara Leyn diye dalarım ben You    Nakkaş gibi işle sevgiyi Yaklaş yakala içte sevgiyi Salıver gitsin kargaların peşine Bir parça peynire tav olan tilkiyi",
    "class": "hareketli",
    "id": 173
  },
  {
    "title": "Canavar",
    "artist": "Derya Uluğ",
    "lyrics": "Bana yüz çevirip gururlu dursun Bırak bakmasın isterse sussun Ensem ona dönük oraya konuşsun Ne iyi büyüttüm, besledim Güzel bir nankör yetiştirdim Elime sağlık, ben ne halt ettim? Kendime bir canavar ediniverdim aah Ne iyi büyüttüm, besledim Güzel bir nankör yetiştirdim Elime sağlık, ben ne halt ettim? Kendime bir canavar ediniverdim Bana mı aferin yoksa ona mı? Koynumdaki hain yılana mı? Utanmaz olan alem değil elim Ve o canavar benim şaheserim Bana mı aferin yoksa ona mı? Koynumdaki hain yılana mı? Utanmaz olan alem değil elim Ve o canavar benim şaheserim Hazır mısın duymaya? You    Şimdi beni beğenmez olmuş Bana yüz çevirip gururlu dursun Bırak bakmasın isterse sussun Ensem ona dönük oraya konuşsun Şimdi beni beğenmez olmuş Bana yüz çevirip gururlu dursun Bırak bakmasın isterse sussun Ensem ona dönük oraya konuşsun Şimdi beni beğenmez olmuş Bana yüz çevirip gururlu dursun Bırak bakmasın isterse sussun Ensem ona dönük oraya konuşsun Şimdi beni beğenmez olmuş Bana yüz çevirip gururlu dursun Bırak bakmasın isterse sussun Ensem ona dönük oraya konuşsun3",
    "class": "hareketli",
    "id": 174
  },
  {
    "title": "A Canım",
    "artist": "Mabel Matiz",
    "lyrics": "Sana öyle dargınım ki, oh Hisler içimde karışıyor Kendimi bile beğenmiyorum, oh Şeytanım şuurumla savaşıyor Hissediyorsan sen de bi' dökül o zaman Evimden, yurdumdan mı kovucan? Akmıyorsa benden bu kadar o zaman Elinle koysan da bulunmam A canım ben de beşerim bak Sazımın telleri toprak Beni baştan bir çıkarırsan Nasıl yandık haberin yok? Seviyormusun, sevmiyorsun Sevdalık bunun neresinde? Kantar hep kendinden mi yana? Har vurup harman savurduğun halde You    Hissediyorsan sen de bi' dökül o zaman Evimden, yurdumdan mı kovucan? Akmıyorsa benden bu kadar o zaman Elinle koysan da bulunmam A canım ben de beşerim bak Sazımın telleri toprak Beni baştan bir çıkarırsan Nasıl yandık haberin yok? Geldim üryan, yangın her yan Kırıldı aynam, görecek mi? Aşk ile terli bu hayvan Desturla öğrenecek mi? Geldim üryan, yangın her yan Kırıldı aynam, görecek mi? Aşk ile terli bu hayvan Desturla öğrenecek mi?1",
    "class": "hareketli",
    "id": 175
  },
  {
    "title": "Cımbız",
    "artist": "Serdar Ortaç",
    "lyrics": "Sanırım, sen bir bakar körsün Yeri dolmadı, müsterih olsun Ama geri dönmem, yok Kime nispet bu havalı halin? Canım aşkım, bir düşünebilsen Neler hissettin bana karşı Bir konuşabilsen Cımbız, cımbız çekeceğim kaşını Belki bir anda şeklin değişir Kızma be aşkım, tutacağım yasını Sen de gidersin, gündem değişir Gümbür,  gümbür çıkacağım masaya Herkesi sattın, beni satmasa ya Az ye be aşkım, beynin gelişir Kendi önünden ye bir, dünyan değişir Şimdi sahneye çıkacağım, çıkacağım Çok güzel bir aşk yapacağım, yapacağım Aşkım aklını alacağım, alacağım Sende gel şu şeklin düzelir Şimdi sahneye çıkacağım, çıkacağım Çok güzel bir aşk yapacağım, yapacağım Aşkım aklını alacağım, alacağım You    Aşık ol, hayatın değişir",
    "class": "hareketli",
    "id": 176
  },
  {
    "title": "Çılgın",
    "artist": "İsmail YK",
    "lyrics": "Facebook sayfasına girdim Adımı çılgın diye verdim Artık ben de üye oldum Tanıştım güzel biriyle Yazışıyoruz günden güne Merhem oluyor gönlüme Artık ben de seven oldum Ama sevmeye bedel Gözleri çok güzel Öyle bir tatlı zor bulursun Herkes sorar nerden buldun Facebook, Facebook Her gün aradım durdum Facebook, Facebook Bu kızı orda buldum Facebook, Facebook Ya görür görmez tutuldum Facebook, Facebook Galiba âşık oldum Lokomotif Gülşen, çıtı pıtı Birsen Ah bir görsen Cici bici Ebru, esmer Banu Tanışabilsen Güzellerden güzel beğen, ne istersen Herkesin zevkine göre Facebook'ta Yakışıklı Erkan, karizmatik Serkan Canlar yakan Sempatik Ercan, çılgın Ayhan Yüzüne hayran İster dost ister yeni aşk bulursun Ben zaten aşkımı Facebook'ta buldum You",
    "class": "hareketli",
    "id": 177
  },
  {
    "title": "Çok Çok",
    "artist": "EDIS",
    "lyrics": "Olsun, kapris yok Bir de bu yanaktan bam, bam, bam Geri aldık baştan Yine yine yerlere, ser beni mindere Kıyamam sana ben Tutuşur kül olurum Sürerim alayı Savaşır tuş olurum Yarası hatırlatır bütün dikenleri Yakışır bi' gözyaşın geçersin enleri Yarası hatırlatır bütün dikenleri Yakışır bi' gözyaşın geçersin enleri Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Çok, çok Çok, çok Çok, çok You    Olsun, kapris yok Bir de bu yanaktan bam, bam, bam Geri aldık baştan Yine yine yerlere, ser beni mindere Kıyamam sana ben Tutuşur kül olurum Sürerim alayı Savaşır tuş olurum Yarası hatırlatır bütün dikenleri Yakışır bi' gözyaşın geçersin enleri Yarası hatırlatır bütün dikenleri Yakışır bi' gözyaşın geçersin enleri Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok, çok Çok, çok Çok, çok, çok Yarası hatırlatır bütün dikenleri Yakışır bir gözyaşın geçersin enleri Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Yanına yanına al beni yanına Yakışırız ama çok, çok Çok, çok Çok, çok Çok, çok1",
    "class": "hareketli",
    "id": 178
  },
  {
    "title": "Dan Dan",
    "artist": "Gülşen",
    "lyrics": "Soğudu havalar burada güneş açmıyor Telefonu da hiç açmıyor Beklesin diyordur ne acelesi var Bir yere kaçmıyor, gözümden de kaçmıyor Ya beni gelip alırsın buradan Ya da bir ses duyarsın oradan Öldürürüm, kendimi Dan, dan, dan, dan, dan, dan Blöf yok valla billa Bana sen lazım illa Güzellikle veya, zorla, zorla, zorla Blöf yok valla billa Bana sen lazım illa Duygular anlarsın ya, gırla, gırla, gırla Ah, ah, ah, ah, ah Ah, ah, ah, ah Ah, ah, ah, ah, ah Soğudu havalar burada güneş açmıyor Telefonu da hiç açmıyor Beklesin diyordur ne acelesi var Bir yere kaçmıyor, gözümden de kaçmıyor You    Ya beni gelip alırsın buradan Ya da bir ses duyarsın oradan Öldürürüm, kendimi Dan, dan, dan, dan, dan, dan Blöf yok valla billa Bana sen lazım illa Güzellikle veya, zorla, zorla, zorla Blöf yok valla billa Bana sen lazım illa Duygular anlarsın ya, gırla, gırla, gırla Ah, ah, ah, ah, ah Ah, ah, ah, ah Ah, ah, ah, ah, ah Ah, ah, ah, ah, ah Ah, ah, ah, ah Ah, ah, ah, ah, ah Ya beni gelip alırsın buradan Ya da bir ses duyarsın oradan Öldürürüm, kendimi Dan, dan, dan, dan, dan, dan Blöf yok valla billa Bana sen lazım illa Güzellikle veya, zorla, zorla, zorla Blöf yok valla billa Bana sen lazım illa Duygular anlarsın ya, gırla, gırla, gırla Blöf yok valla billa Bana sen lazım illa Güzellikle veya, zorla, zorla, zorla Blöf yok valla billa Bana sen lazım illa Duygular anlarsın ya, gırla, gırla, gırla1",
    "class": "hareketli",
    "id": 179
  },
  {
    "title": "Dantel",
    "artist": "İrem Derici",
    "lyrics": "Durup durup güldüğümden çok aşığım çok Yasaklıyız ezelinden müsadeniz yok Vasat mıyız güzelinden oyunumuz çok Dantellenmiş geceler Kan kırmızı ojeler Kesik kesik cümleler Cık cık cık daha neler Yansın geceler Sabahına söndürelim Beni yak beni yık beni hapset İçine çek bebeğim You",
    "class": "hareketli",
    "id": 180
  },
  {
    "title": "Deli Divane",
    "artist": "Buray",
    "lyrics": "Bulsak bi çare Ah onu istiyor gönül Deli divane Faydasız nasihatlar Ne söylesem boşuna Şu divane gönlüm rüyada Sanki başka dünyadan Işınlandı dünyama O uzaydan ben alaturka Yüreğime sorsalar, hapis kalmış burada Kaçacak ilk çıkan fırsatta Beni kurtar Allahım daha çok tutulmadan Gözlerim ışıklarında Yandım bi yare Bulsak bi çare Ah onu istiyor gönül Deli divane You    1",
    "class": "hareketli",
    "id": 181
  },
  {
    "title": "Dibine Dibine",
    "artist": "Ece Seçkin",
    "lyrics": "Sanki olmasan yaşayamam şu koca dünyada Sabrı bir şekilde veriyor emin ol bana Allah Bir alttan bir üstten giriyor Orda burada dolanıyor Gidiyor suyumdan bu ara Yine kafalar sanıyor Of of nasıl sıkıldım senin o dilinden Bundan sonra seyret sen görücen şimdi beni de Gezicem tozucam eğlenicem vurucam dibine dibine Yatıcan kalkıcan merak etcen sorucan nereye Gidiyorum cehennemin ta dibine Gelcen mi? Bundan sonra seyret sen görücen şimdi beni de Gezicem tozucam eğlenicem vurucam dibine dibine Yatıcan kalkıcan merak etcen sorucan nereye Gidiyorum cehennemin ta dibine Gelcen mi? Sanki olmasan yaşayamam şu koca dünyada Sabrı bir şekilde veriyor emin ol bana Allah You    Bir alttan bir üstten giriyor Orda burada dolanıyor Gidiyor suyumdan bu ara Yine kafalar sanıyor Of of nasıl sıkıldım senin o dilinden Bundan sonra seyret sen görücen şimdi beni de Gezicem tozucam eğlenicem vurucam dibine dibine Yatıcan kalkıcan merak etcen sorucan nereye Gidiyorum cehennemin ta dibine Gelcen mi? Bundan sonra seyret sen görücen şimdi beni de Gezicem tozucam eğlenicem vurucam dibine dibine Yatıcan kalkıcan merak etcen sorucan nereye Gidiyorum cehennemin ta dibine Gelcen mi? Gelcen mi? Gelcen mi? Bundan sonra seyret sen görücen şimdi beni de Gezicem tozucam eğlenicem vurucam dibine dibine Yatıcan kalkıcan merak etcen sorucan nereye Gidiyorum cehennemin ta dibine Gelcen mi?",
    "class": "hareketli",
    "id": 182
  },
  {
    "title": "Yaş Hikayesi",
    "artist": "Merve Özbey",
    "lyrics": "Yorar herkesi yürek bağı Yok yere üzdün bilemezsin O canın hiç sevemez Acıdan bir yola düşmüş Kaderinde dönemez Vurur yüze ifadesi Bulur seni bitanesi O an, bir an için yanar Beni anlarsın Hayallere yenik düşen Yalan bi yaş hikayesi Varır cana tüm ümitleri Sen de ağlarsın Yaşanan dönem yalan çağı Yorar herkesi yürek bağı Yok yere üzdün bilemezsin O canın hiç sevemez Acıdan bir yola düşmüş Kaderinde dönemez Vurur yüze ifadesi Bulur seni bitanesi You    O an, bir an için yanar Beni anlarsın Hayallere yenik düşen Yalan bi yaş hikayesi Varır cana tüm ümitleri Sen de ağlarsın Vurur yüze ifadesi Bulur seni bitanesi O an, bir an için yanar Beni anlarsın",
    "class": "hareketli",
    "id": 183
  },
  {
    "title": "Efsane Sensin",
    "artist": "EDIS",
    "lyrics": "Cesaretini hemen topla Hayat her gün yepyeni bir oyun aslında Hadi oynasana (hadi oynasana)Tesadüf yok, azmimiz çok Yenilirsek bir daha deneriz durmak yok Caymasana (caymasana)Efsane sensin Alkışlar kopsun Korkular özgüveninle yok olsun Kendinin farkına var ki yorulma Kalıplarını kır başarmak ruhunda Kazanan hep bizdik yine olacağız Kazanan hep bizdik yine yapacağız Kafanı ferah tut arkana bakma Yerimiz hep aynı bir numara Kazanan hep bizdik yine olacağız Kazanan hep bizdik yine yapacağız Kafanı ferah tut arkana bakma Yerimiz hep aynı bir numara Tesadüf yok, azmimiz çok Yenilirsek bir daha deneriz durmak yok Caymasana Efsane sensin Alkışlar kopsun Korkular özgüveninle yok olsun Kendinin farkına var ki yorulma Kalıplarını kır başarmak ruhunda You    Kazanan hep bizdik yine olacağız Kazanan hep bizdik yine yapacağız Kafanı ferah tut arkana bakma Yerimiz hep aynı bir numara Kazanan hep bizdik yine olacağız Kazanan hep bizdik yine yapacağız Kafanı ferah tut arkana bakma Yerimiz hep aynı bir numara Kazanan hep bizdik Kazanan hep bizdik Kafanı ferah tut arkana bakma Yerimiz hep aynı bir numara",
    "class": "hareketli",
    "id": 184
  },
  {
    "title": "Ele Güne Karşı",
    "artist": "MFÖ",
    "lyrics": "Arayıp sormasan da unuttum seni sanma Dünya bir yana sen bir yana Âşık ettin beni kendine sonra da terk ettin gizlice Aradım seni her yerde hiç kimselere soramadım Bekledim dön diye dönmedin bile bile Bile bile sevdiğimi korkundan gelmedin Arayıp sormasan da unuttum seni sanma sakın Dünya bir yana sen bir yana Ele güne karşı yapayalnız böyle de olmaz ki Nasıl da gittin insafsız böyle bırakılmaz ki Unuturum sanmıştım güzelim Gözüm yollarda kaldı Haberin gelir bana duyarım nasıl olsa Bilirim kimlerlesin ne yaptın neler ettin Aklım fikrim hep sende sevsen de sevmesen de Seni hiç aldatmadım aldatmayı hiç sevmem Ele güne karşı yapayalnız böyle de olmaz ki Nasıl da gittin insafsız böyle bırakılmaz ki Unuturum sanmıştım güzelim Gözüm yollarda kaldı You    Ele güne karşı yapayalnız böyle de olmaz ki Nasıl da gittin insafsız böyle bırakılmaz ki Unuturum sanmıştın güzelim Gözüm yollarda kaldı",
    "class": "hareketli",
    "id": 185
  },
  {
    "title": "Evlenmene Bak",
    "artist": "İrem Derici",
    "lyrics": "Aşk önünde beklenilmez yar Hızlı geçer görmezsin, toz dumandan ölmezsin Bir gider ki fark edilmez yar Alemsin, işte böyle beklersin Bir de bebek istersin, oldu hoşçakal Bendensin, yak bir acı iyi gelsin Bitti süren çoktandır doldu hoşçakal Başka türlü biri olsan olurdu ancak Ben gidiyorum sen lütfen eğlenmene bak Nerden bileyim bu kalbimi kim dolduracak? Rahatsız olma başkasıyla evlenmene bak Ben gidiyorum hadi sen evlenmene bak Beni üzgün görmezsin, çünkü buna değmezsin Aşk önünde beklenilmez yar Hızlı geçer görmezsin, toz dumandan ölmezsin Bir gider ki fark edilmez yar Alemsin, işte böyle beklersin Bir de bebek istersin, oldu hoşçakal Bendensin, yak bir acı iyi gelsin Bitti süren çoktandır doldu hoşçakal You    Başka türlü biri olsan olurdu ancak Ben gidiyorum sen lütfen eğlenmene bak Nerden bileyim bu kalbimi kim dolduracak? Rahatsız olma başkasıyla evlenmene bak Ben gidiyorum hadi sen evlenmene bak Başka türlü biri olsan olurdu ancak Ben gidiyorum sen lütfen eğlenmene bak Nerden bileyim bu kalbimi kim dolduracak? Rahatsız olma başkasıyla evlenmene bak Ben gidiyorum hadi sen evlenmene bak",
    "class": "hareketli",
    "id": 186
  },
  {
    "title": "Follow Me",
    "artist": "Ece Seçkin",
    "lyrics": "Hiç mi görmedin beni hiç mi sormadın ona buna Umurunda mıyım bari bir haber yolla Ağırdan mı alalım istiyorsun bence okey uyar bana Al seninim al yanına sımsıcak kollarına Gitmeyeceksin gibi sanki dursun dünya Yakını görmedim açık hadi uzakta durma durma Geçen günlere yazık üzülürsün sonra Follow me follow me Aşk benle burada Şeker mi şeker tadı var dudaklarımda Follow me follow me Aşk nerede burada Gör bak benle olursan her şey tıkırında You",
    "class": "hareketli",
    "id": 187
  },
  {
    "title": "Geç Olmadan",
    "artist": "Murat Boz",
    "lyrics": "Olmaz deme, duymaz deme Belki de onun da gönlü sende Söyle içinden ne gelirse Aşk güzel şey geri çevirme Olmaz deme, duymaz deme Belki de onun da gönlü sende Söyle içinden ne gelirse Aşkta kolayı var git yanına İlk adımı at durma oyalanma Kalbim sığmıyor dünyalara Tutma kendini açıl ona Yarın çok geç olmadan Ona sıkı sıkı sarıl, aldırmadan Bak zaman akıp geçiyor Hadi boş ver git ardından Koş ardından Yarın çok geç olmadan Ona sıkı sıkı sarıl, aldırmadan Bak zaman akıp geçiyor Hadi boş ver git ardından Koş ardından Aşk güzel şey geri çevirme Olmaz deme, duymaz deme Belki de onun da gönlü sende Söyle içinden ne gelirse Aşk güzel şey geri çevirme Olmaz deme, duymaz deme Belki de onun da gönlü sende Söyle içinden ne gelirse Aşkta kolayı var git yanına İlk adımı at durma oyalanma Kalbim sığmıyor dünyalara Tutma kendini açıl ona Yarın çok geç olmadan Ona sıkı sıkı sarıl, aldırmadan Bak zaman akıp geçiyor Hadi boş ver git ardından Koş ardından Yarın çok geç olmadan Ona sıkı sıkı sarıl, aldırmadan Bak zaman akıp geçiyor Hadi boş ver git ardından Koş ardından You",
    "class": "hareketli",
    "id": 188
  },
  {
    "title": "Gıybet",
    "artist": "Serdar Ortaç",
    "lyrics": "Kıyamam ki güzelim Konuşan konuşsun, sen aldırma Sen çiçeksen, ben böcek Yanıma dişi sinek bile yanaşamıyor gün sonunda Geceyi söndürmüşüm başka evlerde İnanma onlara, günahıma girme Gıybet, çekemiyorlar bizi Kıskanıyorlar bizi Deliriyorlar, sevdikçe seni Sen de, inanıp da bunlara Yorma güzel kalbini Dedim işte, adı üstünde hepsi gıybet You",
    "class": "hareketli",
    "id": 189
  },
  {
    "title": "Kötü Kötü Şeyler",
    "artist": "Esin İRİS",
    "lyrics": "Aşk sahte çıktı, dolandırıldık Davası düştü Hunharca kandırıldık Üç beş yalanla Can evimizden vurulduk Gözyaşlarıyla Öfkeyle yalnız kaldık Aslında sendin her şeyim Kendimden fazla sevdiğim Nasıl kıyabildin bana Bundan sonra tek başıma Sakın düşünme kötü şeyler Kalbini kırmasın bu sözler Yalnızlığa alışkın bedenler Her gece bu şarkıyı söyler Aşk sahte çıktı, dolandırıldık Davası düştü Hunharca kandırıldık Üç beş yalanla Can evimizden vurulduk Gözyaşlarıyla Öfkeyle yalnız kaldık You    Aslında sendin her şeyim Kendimden fazla sevdiğim Nasıl kıyabildin bana Bundan sonra tek başıma Sakın düşünme kötü şeyler Kalbini kırmasın bu sözler Yalnızlığa alışkın bedenler Her gece bu şarkıyı söyler Aslında sendin her şeyim Kendimden fazla sevdiğim Nasıl kıyabildin bana Bundan sonra Sendin her şeyim Kendimden fazla sevdiğim Nasıl kıyabildin bana Sakın düşünme kötü şeyler Kalbini kırmasın bu sözler Yalnızlığa alışkın bedenler Her gece bu şarkıyı söyler",
    "class": "hareketli",
    "id": 190
  },
  {
    "title": "Cevapsız Çınlama",
    "artist": "Emrah Karaduman, Aleyna Tilki",
    "lyrics": "Kağıt kesiğinden daha çok, çok acıtır Hemen geçmez öyle vicdanın izi Aklımda ne varsa, dilimde hepsi Sağduyum herkesten önce arazi Kulağımda sayısız cevapsız çınlama Biri beni mi anıyo', seviyorum sanıyo'? Köprüleri yakalı, kaldırıp kenara atalı Yüzünü unutalı uzun zaman oluyo'Kalbimde kırılmadık yer mi bıraktı? Yaptığıyla söylediği nedense farklı Mazlumun ahı aheste aheste alınır Bırakın \"kazandım\" zannetsin zavallı Kalbimde kırılmadık yer mi bıraktı? Yaptığıyla söylediği nedense farklı Mazlumun ahı aheste aheste alınır Bırakın \"kazandım\" zannetsin zavallı Kulağımda sayısız cevapsız çınlama Biri beni mi anıyo', seviyorum sanıyo'? Köprüleri yakalı, kaldırıp kenara atalı Yüzünü unutalı uzun zaman oluyo'You    Kalbimde kırılmadık yer mi bıraktı? Yaptığıyla söylediği nedense farklı Mazlumun ahı aheste aheste alınır Bırakın \"kazandım\" zannetsin zavallı Kalbimde kırılmadık yer mi bıraktı? Yaptığıyla söylediği nedense farklı Mazlumun ahı aheste aheste alınır Bırakın \"kazandım\" zannetsin zavallı Kalbimde kırılmadık yer mi bıraktı? Yaptığıyla söylediği nedense farklı Mazlumun ahı aheste aheste alınır Bırakın \"kazandım\" zannetsin zavallı",
    "class": "hareketli",
    "id": 191
  },
  {
    "title": "Janti",
    "artist": "Murat Boz",
    "lyrics": "Silahdı vururdu delerdi tek bakışta Yürüyünce saatler dururdu Zamanmış mekanmış dünya kimin umrunda Ah be gülüm sana benden nasıl janti bir yar olur Sen beni ittin bilemezsin kendimden geçtim Gelemem kendime yar, gelemem kolay kolay O zaman gel yanımda kal Gel de bu gece yıkılsın Yoluna kul köle gönül kapılmış ağlarına Beni tanırsın Bir kere sevdim yanarım aşkım adına Ve bu gece yıkılsın Yoluna kul köle gönül kapılmış ağlarına Başım önde kapına geldim Yalanı da gör arada acı kuluna Teni kardı beyazdı sıcaktı Yanından geçince nasıl gül kokardı Saçlar uçardı ipince savursa Uzaktan yüzümde kıyamet kopardı You",
    "class": "hareketli",
    "id": 192
  },
  {
    "title": "Prenses",
    "artist": "Hadise",
    "lyrics": "Ne zaferinden bahsediyorsun Sen savaşla aşkı karıştırmışsın Çık o karanlıktan, siperinden Sen beni hep düşman varsaymışsın Sen rekabet iste, ben buna bayılırım Kadının gücünü hafife alma Erkeklik gururun vardır sanırım Perişan olup zor durumda kalma İstersen bana ukala, mukala de El üstünde tutulmazsam, hep el kalırım Prensesler gibiydim ben baba evinde Özgürlüğüme gölgeyi hakaret sayarım İstersen bana ukala, mukala de El üstünde tutulmazsam, hep el kalırım Prensesler gibiydim ben baba evinde Özgürlüğüme gölgeyi hakaret sayarım Ne zaferinden bahsediyorsun Sen savaşla aşkı karıştırmışsın Çık o karanlıktan, siperinden Sen beni hep düşman varsaymışsın Sen rekabet iste, ben buna bayılırım Kadının gücünü hafife alma Erkeklik gururun vardır sanırım Perişan olup zor durumda kalma You    İstersen bana ukala, mukala de El üstünde tutulmazsam, hep el kalırım Prensesler gibiydim ben baba evinde Özgürlüğüme gölgeyi hakaret sayarım İstersen bana ukala, mukala de El üstünde tutulmazsam, hep el kalırım Prensesler gibiydim ben baba evinde Özgürlüğüme gölgeyi hakaret sayarım İstersen bana ukala mukala de Prensesler gibiydim ben baba evinde İstersen bana ukala, mukala de El üstünde tutulmazsam, hep el kalırım Prensesler gibiydim ben baba evinde Özgürlüğüme gölgeyi hakaret sayarım",
    "class": "hareketli",
    "id": 193
  },
  {
    "title": "Adeyyo",
    "artist": "Ece Seçkin",
    "lyrics": "Oh-oh-oh Oh-oh-oh Oh-oh-oh Oh-oh-oh-oh-oh Upuzun yollar, arkandayım Takip mesafesi aramızda Duyduğuma değil de gördüğüme inanayım Demeye de kalmadı sırtımdan Vurdun, vurdun, hiç acımadan ardımdan Duydum, duydum, ne işler dönmüş arkamdan Bir kere zıpla, iki kere zıpla Bıkmadın Allah Allah Ben hadi neyse atlatırım da Yerle bir ol sen inşallah Bence sen öyle gün yüzü görme O yılanı besle koynunda Kusuruma bakma, bizde de böyle Her şeye yok ki eyvallah You    Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Upuzun yollar, arkandayım Takip mesafesi aramızda Duyduğuma değil de gördüğüme inanayım Demeye de kalmadı sırtımdan Vurdun, vurdun, hiç acımadan ardımdan Duydum, duydum, ne işler dönmüş arkamdan Bir kere zıpla, iki kere zıpla Bıkmadın Allah Allah Ben hadi neyse atlatırım da Yerle bir ol sen inşallah Bence sen öyle gün yüzü görme O yılanı besle koynunda Kusuruma bakma, bizde de böyle Her şeye yok ki eyvallah Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Oh-oh-oh Oh-oh-oh Oh-oh-oh Oh-oh-oh-oh-oh Vurdun, vurdun, hiç acımadan ardımdan Duydum, duydum ne işler dönmüş arkamdan Bir kere zıpla, iki kere zıpla Bıkmadın Allah Allah Ben hadi neyse atlatırım da Yerle bir ol sen inşallah Bence sen öyle gün yüzü görme O yılanı besle koynunda Kusuruma bakma, bizde de böyle Her şeye yok ki eyvallah Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale Adeyyo lalaleyo, Adeyyo lalale3",
    "class": "hareketli",
    "id": 194
  },
  {
    "title": "Helal Ettim",
    "artist": "Erdem Kınay, Merve Özbey",
    "lyrics": "Senden kalan acılar, sanma ki gönülde yük Kalma gitme sorgusu bölük bölük Bendeki bu yürek, senin bile korkundan büyük! Giremedin neden gönül yoluna? Böylesi sevdayı feda ettin Benden yana olan kalsın yanına Ben sana hakkımı helal ettim Bilemedin değer aşkın uğruna Böylesi bir kalbi heba ettin Benden yana olan kalsın yarına İstemem hakkımı helal ettim You    1",
    "class": "hareketli",
    "id": 195
  },
  {
    "title": "Acemi Balık",
    "artist": "İrem Derici",
    "lyrics": "Beni kalbimden vuranlar varya Sürüne sürüne sürüne kapımı çalacak Karşıma geçip kıs kıs gülenler var ya Kapanıp önümde diz çöküp ağlayacak Beni kalbimden vuranlar varya Sürüne sürüne sürüne kapımı çalacak Karşıma geçip kıs kıs gülenler var ya Kapanıp önümde diz çöküp ağlayacak Eder miyim, eder miyim Deli miyim affeder miyim İsmine bir çizgi attım Artık seni bağlamaz benim hayatım Bükeceksin boynunu güller gibi sararıp Acemi balık gibi ağlara dolanıp Pişman da olsan kapımda yatsan Tarih bile yazsan kimin umrunda Bükeceksin boynunu güller gibi sararıp Acemi balık gibi ağlara dolanıp Pişman da olsan kapımda yatsan Tarih bile yazsan kimin umrunda You    Beni kalbimden vuranlar varya Sürüne sürüne sürüne kapımı çalacak Karşıma geçip kıs kıs gülenler var ya Kapanıp önümde diz çöküp ağlayacak Beni kalbimden vuranlar varya Sürüne sürüne sürüne kapımı çalacak Karşıma geçip kıs kıs gülenler var ya Kapanıp önümde diz çöküp ağlayacak Eder miyim, eder miyim Deli miyim affeder miyim İsmine bir çizgi attım Artık seni bağlamaz benim hayatım Bükeceksin boynunu güller gibi sararıp Acemi balık gibi ağlara dolanıp Pişman da olsan kapımda yatsan Tarih bile yazsan kimin umrunda Bükeceksin boynunu güller gibi sararıp Acemi balık gibi ağlara dolanıp Pişman da olsan kapımda yatsan Tarih bile yazsan kimin umrunda Pişman da olsan kapımda yatsan Tarih bile yazsan kimin umrunda",
    "class": "hareketli",
    "id": 196
  },
  {
    "title": "İki Yüzlüler",
    "artist": "Tarık Mengüç",
    "lyrics": "Hadi! Çekemiyorsan beni çatla geber, geber Çekemiyorsan beni çatla geber, geber Seni be fena yaratık, fesatlığın yeter Yedin etlerini, hasetliğin yeter Çekemiyorsan beni çatla geber, geber Çekemiyorsan beni çatla geber, geber Seni be fеna yaratık, fesatlığın yeter Yеdin etlerini, hasetliğin yeter İyilikse iyiyim de şeker gibiyim Fenalığa fenalıkta zehir gibiyim İyilikse iyilik de şeker gibiyim Fenalığa fenalıkta zehir gibiyim İkiyüzlüler, ikiyüzlüler Arkamdan konuşmayın, ikiyüzlüler İkiyüzlüler, ikiyüzlüler Arkamdan konuşmayın, ikiyüzlüler (Hadi!)You    Çekemiyorsan beni çatla geber, geber Çekemiyorsan beni çatla geber, geber Seni be fena yaratık, fesatlığın yeter Yedin etlerini, hasetliğin yeter Çekemiyorsan beni çatla geber, geber Çekemiyorsan beni çatla geber, geber Seni be fena yaratık, fesatlığın yeter Yedin etlerini, hasetliğin yeter İyilikse iyiyim de şeker gibiyim Fenalığa fenalıkta zehir gibiyim İyilikse iyilik de şeker gibiyim Fenalığa fenalıkta zehir gibiyim İkiyüzlüler, ikiyüzlüler Arkamdan konuşmayın, ikiyüzlüler İkiyüzlüler, ikiyüzlüler Arkamdan konuşmayın, ikiyüzlüler (Hadi!)Hahahahaha, ay! Noldu be, güzelim? Beni görünce yüzünü ekşittin, dön de bir bak aynaya Yüzün muşmulaya döndü, içinin çirkinliği yüzüne vurdu Ama sen de haklısın be, yavrum Görgüzüsüzlük sizde Nankörlük sizde Patavatsızlık sizde (Ikiyüzlüler!)Şu lafımı da iyice bir dinle Bir hocalim var, gönül uyandırıyorum Mide bulandırıyorum, e kimin başına? Tabi ki benim başıma (Ikiyüzlüler!)Hadi!(Arkamdan konuşmayın, ikiyüzlüler)Hadi!",
    "class": "hareketli",
    "id": 197
  },
  {
    "title": "Manifesto",
    "artist": "Sezen Aksu",
    "lyrics": "Lol, lol Lol-lol Lol, lol Na-na-na-na-na-na Lol, lol Lol-lol Lol, lol Na-na-na-na-na-na Na-na-na-na-na-na Niye herkes bu kadar ciddi? Okunmamış kitaplar ama ciltli Asık asık yüzlü insanlar Ta yüreğine kadar kilitli Ne gülümseme, ne günaydın yok E-e-e tabi üçüncü sayfada olay çok Haberler hep son dakika, şok şok Yaşamak inadına hemen şimdi\"Yaşıyoruz\" desinler diye Bizi çok sevsinler diye Of, of You    Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Ters esiyor yine rüzgâr Ah, önümüzde sert bi' güz var Of Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Niye herkes bu kadar ciddi? Okunmamış kitaplar ama ciltli Asık asık yüzlü insanlar Ta yüreğine kadar kilitli İçimdeki o oyun bahçesi Ne oyası, ne boyası, ne de maskesi Hadi kapa gözünü bi' hayal kur La-la-la-la, lunapark sahnesi Ters esiyor yine rüzgâr Ah, önümüzde sert bi' güz var Of Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto! Lol, lol, hadi kop gel parti, parti Lol, lol, dize getir aşk kalbi, kalbi Lol, lol, hadi bu neyin harbi, harbi? Yaşasın hayat, budur manifesto!",
    "class": "hareketli",
    "id": 198
  },
  {
    "title": "Bütün Kızlar Toplandık",
    "artist": "Nil Karaibrahimgil",
    "lyrics": "Yo, kızlar bunu hak etmiyoruz Yo, kızlar bunu kabul etmeyelim Bütün kızlar toplandık, toplandık, toplandık Sorduk, neden yıprandık, yıprandık, yıprandık? Biz onlardan hoşlandık, hoşlandık, hoşlandık Şimdi niye zorlandık, zorlandık, zorlandık? Bir, o kadar basitti ki denklemleri (Yo, yo, yo, yo)İki, o kadar güçsüzdü ki eklemleri (Yo, yo, yo, yo)Üç, kontrol etmek bebek işi (Yo, yo, yo)Yormadan, sormadan Sormadan, yormadan Bir, sarardık biz onları dolma gibi İki, çalardık biz onları zurna gibi Üç, sererdik yollara çarşaf gibi Yormadan, sormadan Sormadan, yormadan Çıtaları kaldırırdık, çıtırlara 10 basardık Haydi, hop hop atlatırdık, hey gidi günler, hey Uzun uzun anlatırdık, espriler patlatırdık Haydi, top top yuvarlardık, hey gidi günler, hey You    Bekletirdik, seslenirdik, yüklenirdik Hey gidi günler, hey Esnetirdik, esnetirdik, pes ettirirdik Hey gidi günler, hey Bütün kızlar toplandık, toplandık, toplandık Sorduk, neden yıprandık, yıprandık, yıprandık? Biz onlardan hoşlandık, hoşlandık, hoşlandık Şimdi niye zorlandık, zorlandık, zorlandık? Bir, o kadar bellidir ki hedefleri İki, seks, para ve futbol hep sohbetleri Üç, bunu yönetmek bebek işi Yormadan, sormadan Sormadan, yormadan Çıtaları kaldırırdık, çıtırlara 10 basardık Haydi, hop hop atlatırdık, hey gidi günler, hey Uzun uzun anlatırdık, espriler patlatırdık Haydi, top top yuvarlardık, hey gidi günler, hey Süslenirdik, güçlenirdik, yükselirdik Hey gidi günler, hey Esnetirdik, esnetirdik, pes ettirirdik Hey gidi günler, hey Bütün kızlar toplandık, toplandık, toplandık Sorduk, neden yıprandık, yıprandık, yıprandık? Biz onlardan hoşlandık, hoşlandık, hoşlandık Şimdi niye zorlandık, zorlandık, zorlandık? Bütün kızlar toplandık, toplandık, toplandık Sorduk, neden yıprandık, yıprandık, yıprandık? Biz onlardan hoşlandık, hoşlandık, hoşlandık Şimdi niye zorlandık, zorlandık, zorlandık? Yıprandık, yıprandık",
    "class": "hareketli",
    "id": 199
  },
  {
    "title": "Geri Dönüş Olsa",
    "artist": "Murat Boz",
    "lyrics": "Her bakış yüzünde ayrılık kokuyor Kalbinde bir çölde aşk Yangın da sönmüyor Ardında korkular sinmiyor Yaşlardan bir gölde aşk Ömründen süzülmüyor Içinde dinmiyor Geri dönüş olsa Kalp sana geri dönmez mi Gidilen o yolda Kaderi de yenmez mi Gerçeği aşksa Bir bakışa değmez mi Yalanı da olsa Yazısını silmez mi Kalbinde bir çölde aşk Yangın da sönmüyor Ardında korkular sinmiyor Yaşlardan bir gölde aşk Ömründen süzülmüyor Içinde dinmiyor You    Geri dönüş olsa Kalp sana geri dönmez mi Gidilen o yolda Kaderi de yenmez mi Gerçeği aşksa Bir bakışa değmez mi Yalanı da olsa Yazısını silmez mi",
    "class": "hareketli",
    "id": 200
  },
  {
    "title": "Of Of",
    "artist": "Gülşen",
    "lyrics": "Bozulduğum şeyler oldu Hiçbirini yansıtmadım Konuşmaksa bir hayal oldu Üzülmem mi, bozulmam mı Kırılmam mı, dağılmam mı of Kadersiz miyim neyim Oyuncağın mıyım neyim Of of kömür gibi yanıyorum Of of ayıp mıdır seviyorum Of of hislerimle oynuyorsun Gır gır geçip duruyorsun Neden böyle yapıyorsun of Of of kömür gibi yanıyorum Of of ben derdimi biliyorum Of of düşlerime giriyorsun Bir girdin mi çıkmıyorsun Neden böyle yapıyorsun of Ben sadece gölgen oldum Dur dediğin yerde durdum Beş para etmez dünyada Güvendiğim bir sen oldun You    Olan yine bana oldu Sana bir gün daha doğdu of",
    "class": "hareketli",
    "id": 201
  },
  {
    "title": "Çika Çika",
    "artist": "Aydın",
    "lyrics": "Ay çika çika çika çikaraka çika Ay çika çika çika çikaraka çika Hele hele hele dolsun meyler e hadi beyler şerefine Ay çika çika çika çikaraka çika Ay çika çika çika çikaraka çika Hele hele hele bi bakışla bi gülüşle yedi beni Ah beni beni beni yedi yedi yine beni Ah beni beni beni yedi yedi yine beni Hele hele hele yaktı beni ciğerimi içerimi Ah beni beni beni yedi yedi yine beni Ah beni beni beni yedi yedi yine beni Al yanağa bal dudağa bak bi daha yok bi daha Kahpelik etmez belki kader Bu gece bana bu gece bana You",
    "class": "hareketli",
    "id": 202
  },
  {
    "title": "Atma",
    "artist": "Sinan Akçıl, Hande Yener",
    "lyrics": "Tutamadın gitti Bunun nesi garip ? Bitti dedim bitti Ama şunu bil ki Yine yanıma gelip Söylediğin sözler Bana biraz eski Hani bir süre sonra Her şey düzelirdi Biraz nefes almak Bize en güzeliydi Güzelliğim aynı Aldım da nefesi Bana yanlış yerlerinden Atma... Atma... Atma You",
    "class": "hareketli",
    "id": 203
  },
  {
    "title": "Tabi Tabi",
    "artist": "Sinan Akçıl",
    "lyrics": "Korkmaz mısın aşk bir uçsa Ölmez misin kalp bir dursa Bilerek beni kaybettin Dönmüyorum sana her ne olsa Baştan sona her yarışta Bir galip olur bir de asla Kazanamayan birileri Tabi tabi kim seviyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Kafama değil bak nereme geldi Tabi tabi kim ölüyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Yanıma değil başka yere geldi Sana diyorum ben he yo he yo Senin bu aşkın uzayıp gidiyor Ayrılırken lütfen sen de bir şey deme Kurtulmuş olalım böylelikle Sana yazık da bana değil mi Kaçıp giden hiç geri gelir mi Duydun işte sen her şeyi Kalbim sana atmıyor suç benim mi You    Tabi tabi kim seviyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Kafama değil bak nereme geldi Tabi tabi kim ölüyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Yanıma değil başka yere geldi Yine mi çalıyor daha yeni kapadığım Senin giremediğin kapı dum dum Seni duydum kesin oydun Telefonunu da açmıyorum zor durum Sana yazık da bana değil mi Kaçıp giden hiç geri gelir mi Duydun işte sen her şeyi Kalbim sana atmıyor suç benim mi Tabi tabi kim seviyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Kafama değil bak nereme geldi Tabi tabi kim ölüyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Yanıma değil başka yere geldi Tabi tabi kim seviyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Kafama değil bak nereme geldi Tabi tabi kim ölüyor belli Sana akıl daha yeni mi geldi Sözlerine koyup attığın o taşlar Yanıma değil başka yere geldi Tabi tabi1",
    "class": "hareketli",
    "id": 204
  },
  {
    "title": "Şarttır",
    "artist": "Sinan Akçıl, Ferah Zeydan",
    "lyrics": "Durmadan aşkımı, sevgimi her gün arttır, arttır... Gün gelip sana ölmek bana bence şarttır, şarttır Kimseyi sen gibi görmedim Aşk bana sen diye laftır Dön bana gördüğüm en büyük aşksın Son öpüşüm cennet'e kalsın Zaten ölmüşüm sensiz bu nasıl aşktır Elini bir daha çekme,ölüyorum gözlerine Benim senle nefes almam şarttır şarttır Şarttır, şarttır, şarttır, şarttır... You",
    "class": "hareketli",
    "id": 205
  },
  {
    "title": "Yüzyılın Aşkı",
    "artist": "Sinan Akçıl, Serdar Ortaç",
    "lyrics": "Eyo eyo eyo kanıtsız o melek mi o? Eyo eyo eyo Yüzyılın aşkı geliyor Eyo eyo eyo bak herkes aşk kesin diyor Kafama takmam hiç bir şeyi Yanıma gelsen yaz çiçeği Sen ben  bir de bebek Nerede bu para kim verecek Aç kapat gözlerini Daha iyi anlarsın beni Git gel gez gör o gezegeni Yap yap yap aklına geleni Burada iş yok ilacım sende Kapına gelicem bulucam bende Bulucam acısını vericem çare Çok haklısın aşk benim bir tane İki gönül hep aşk hep İki gönül iki gönül hep aşk hep İki gönül hep aşk hep İki gönül iki gönül hep aşk hep Kanadı kırık uçamadı hala Başıma  kaldı bi gidemedi hala Bir git aşkım özliyim azıcık Kalbimi bi daraltmayı ver You    Yeter üzerime gelme be aşkım Bu da senin için kesin kararım Güzelim benden bulman Çok zor, çok zor çok Eyo eyo eyo Yüzyılın aşkı geliyor Eyo eyo eyo kanıtsız o melek mi o? Eyo eyo eyo Yüzyılın aşkı geliyor Eyo eyo eyo bak herkes aşk kesin diyor Gönüllüyüm ben herşeyine Sığda kalma gel derine Git veda et dertlerine Hoşçakal keder güle güle Sar sar haydi geri Tekrar tekrar dinle beni Yakıcaz sana söz bu gezegeni Sevemez kimse böylesini Burada iş yok ilacım sende Kapına gelicem bulucam bende Bulucam acısını vericem çare Çok haklısın aşk benim bir tane Kanadı kırık uçamadı hala Başıma  kaldı bi gidemedi hala Bir git aşkım özliyim azıcık Kalbimi bi daraltmayı ver Yeter üzerime gelme be aşkım Bu da senin için kesin kararım Güzelim benden bulman Çok zor, çok zor çok Eyo eyo eyo Yüzyılın aşkı geliyor Eyo eyo eyo kanıtsız o melek mi o? Eyo eyo eyo Yüzyılın aşkı geliyor Eyo eyo eyo bak herkes aşk kesin diyor1",
    "class": "hareketli",
    "id": 206
  },
  {
    "title": "Aya Benzer",
    "artist": "Mustafa Sandal",
    "lyrics": "Hiç kimse farketmez Aşk bu affetmez Işıkların sönerse Hep dönerim etrafında Hiç kimse farketmez Aşk bu göstermez Rüyaların biterse İyi dinle, duyarsın sesimi uzaklardan Dinle, en kuytu acılardan Kalbin de yorulduysa yolculuklardan Vazgeç artık yıldızlardan Aya benzer yüreğim E doğal olarak takipteyim Ah şu kaderi çözersem eğer Bekle geliyorum aşkım Aya benzer yüreğim E doğal olarak takipteyim Ah şu kaderi yenersem eğer Seni seviyorum aşkım You    1",
    "class": "hareketli",
    "id": 207
  },
  {
    "title": "İlahi Adalet",
    "artist": "Demet Akalın",
    "lyrics": "Mütemadiyen her sene bensiz kutla Yaz hadi bugünü yaz bir kenara Unutma ki her giden dönmez aşktan Gelemem akşama bozuyo ağlama Bu da geçer ama yenisi var Seveni vur ama kalp kırma İlahi adalet diye bişey var Yarına kalsa da yanına kalmaz Acı döner gelir karması var! Konumuz ayrılık fark ettiysen Artık seni de terk eden birisi var You",
    "class": "hareketli",
    "id": 208
  },
  {
    "title": "Efkarım Var",
    "artist": "Ziynet Sali",
    "lyrics": "Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var Bizi kandırıyor zaman eskisi gibi olmaz Hiçbir şey gelmez elimden Unutup gitmeli Ya da öyle davranıp bazen, avutup kanayan şu kalbi Şimdi sert esiyor yine rüzgar, dağıtmış her şeyi Sanki kalkıp uykularımdan dertlenir gibi Sensiz her tarafım toz duman, yangın yeri Gel de anlat sen gönlüme sonu yok You    Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var(Efkarım vaar, efkarım var)Şimdi sert esiyor yine rüzgar, dağıtmış her şeyi Sanki kalkıp uykularımdan dertlenir gibi Sensiz her tarafım toz duman, yangın yeri Gel de anlat sen gönlüme sonu yok Kalmışız öylece gecenin kucağında, kucağında Biraz da anılar konuşsun susalım da, susalım da Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var(Efkarım vaar, efkarım var, sonu yok)Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var Her tekrarında Yıkıldık aşk etrafında Üzülme diyorlar bir de hiç dokunma Bırak efkarım var(Efkarım vaar, efkarım var, sonu yok)Sonu yok",
    "class": "hareketli",
    "id": 209
  },
  {
    "title": "Sahte",
    "artist": "Hande Yener",
    "lyrics": "Bazen gidebiliyorum her şeyden Bazen orada olmuyorum senle sevişirken Öyle bi' şeyden bahsederken İkimizde gizlenen Bir sır var aramızda Gözlerimizin dudağında Aşk gibi giyinmiş Bir yalancı hafızamızda Her dokunuşta Ellerimiz tensel bi' suçta İstediğim kişi Yanımda değil Beni sahte sevme Sana bi' gün böyle Hissedeceğimden Haberim yoktu Harcanılan çoktan Elde kalan yoktan Böyle soğumaktan Haberim yoktu Beni sahte sevmе You    Bazen gidebiliyorum her şеyden Bazen orada olmuyorum senle sevişirken Öyle bi' şeyden bahsederken (Sessiz bekleyen)İkimizde gizlenen Bir sır var aramızda Gözlerimizin dudağında Aşk gibi giyinmiş Bir yalancı hafızamızda Her dokunuşta Ellerimiz tensel bi' suçta İstediğim kişi Yanımda değil Beni sahte sevme Sana bi' gün böyle Hissedeceğimden Haberim yoktu Harcanılan çoktan Elde kalan yoktan Böyle soğumaktan Haberim yoktu Beni sahte sevme Beni sahte sevme Beni sahte sevme Böyle soğumaktan Haberim yoktu Beni sahte sevme Sana bi' gün böyle Hissedeceğimden Haberim yoktu Beni sahte sevme Elde kalan yoktan Böyle soğumaktan Haberim yoktu",
    "class": "hareketli",
    "id": 210
  },
  {
    "title": "Naber?",
    "artist": "Hande Yener",
    "lyrics": "Gözlerime inanamıyorum Allahım gerçek mi bu Dağ gibi dimdik mağrur Heybeti kalıbı meşhur Şaka gibi bi durum dur Daha akşama dün rüya mı bu Tavan bile tutamıyordu seni halbuki Uçuyordu göklerde tersine mehter Bir ileri iki geri şimdi bu halin ne Kızma hayata bıraktığın Ayna bile sana küsmüşse Sormadın ama sen ben söyleyecem Cevabı daha sende, naber Gelmedi mi senden bi haber merak ettik Öldün mü kaldın mı endişelendik Bu hayat çok zor malum hele yalnızsan Düşünecektin onu başında, naber? You",
    "class": "hareketli",
    "id": 211
  },
  {
    "title": "Manzara",
    "artist": "Aylin Coşkun, Hande Yener",
    "lyrics": "Bozuk “y” kromozomu Söylüyorum yüzüne Yapmam dedikodunu Valla bana bir şey olmaz Dünya ip ben cambaz Dengem hiç bozulmaz Öyle de kalsın Yazarım ben kitabını da Vermiyorum sana renk İlk kez sevdaya Gelmedi kalbim denk Valla bana bir şey olmaz Sen kurnaz ben cambaz Ama bu kalp uslanmaz Öyle de kalsın(Nakarat)Burdan manzara farklı Sen suçlu ben haklı Tam giderken geri döndüm Resmi anca şimdi gördüm You",
    "class": "hareketli",
    "id": 212
  },
  {
    "title": "Dur, Yavaş",
    "artist": "İrem Derici",
    "lyrics": "Hasretten ölsem devrilsem umrunda olmaz Hadi ordan illa ki bulursun kendine yeni bir ten Olmazsa utanmadan gülersin başka bir çerçeveden Yok efendim çok değişmiş Çok düşünmüş, geceler etmiş Öyle gelgitlerle bahar gelmez Dur yavaş, gönül bu sabah tersinden uyanıyor Cennete öyle kolay medet umma yol buradan geçmiyor Duygusu neymiş öğrenmelisin artık acıyı derininden Asıl şimdi sen görmelisin aşkı gerçek sahibinden You",
    "class": "hareketli",
    "id": 213
  },
  {
    "title": "Her Mevsim Yazım",
    "artist": "Zeynep Bastık",
    "lyrics": "Gözümde bir yerdesin oradan çok zor inişin Adını koyalım mı artık bu gidişin? Söyler misin nerdesin, oradan yok mu dönüşün? Sonu yok mu söyle ne olur bunca kavga dövüşün Bir başka oldum senle, bir başka ben Kim derdi aşkla vurulur hercai beden Dünyada var mıdır hiç yanmadan sönen? Yanmadan sönen Bundan sonra durmaz, hiç uymaz Bana gözlerin lazım Bundan sonra napsam, kışa bakmaz Ben her mevsim yazım Senden sonra kaçmaz, tadım asla Bir tek sana nazım, oh-oh Bir tek sana nazım Bundan sonra durmaz, hiç uymaz Bana gözlerin lazım Bundan sonra napsam, kışa bakmaz Ben her mevsim yazım Senden sonra kaçmaz, tadım asla Bir tek sana nazım, oh-oh Bir tek sana nazım You    Ben her mevsim yazım Bir tek sana nazım Bir başka oldum senle, bir başka ben Kim derdi aşkla vurulur hercai beden Dünyada var mıdır hiç yanmadan sönen? Yanmadan sönen Bundan sonra durmaz, hiç uymaz Bana gözlerin lazım Bundan sonra napsam, kışa bakmaz Ben her mevsim yazım Senden sonra kaçmaz, tadım asla Bir tek sana nazım, oh-oh Bir tek sana nazım Bundan sonra durmaz, hiç uymaz Bana gözlerin lazım Bundan sonra napsam, kışa bakmaz Ben her mevsim yazım Senden sonra kaçmaz, tadım asla Bir tek sana nazım, oh-oh Bir tek sana nazım Ben her mevsim yazım Oh-oh Ben her mevsim yazım",
    "class": "hareketli",
    "id": 214
  },
  {
    "title": "Kanunlar Gibi",
    "artist": "Derya Uluğ",
    "lyrics": "Üşüyor musun sen de benim gibi Gülüyor musun ya da alay edip Üzecek bu da belli, gün gelir Onca verdiğin sahte söz gibi Unutamıyorum anlasan Gurur bile çare etmiyor yazık Duramıyorum geçer daha Dayanmaya gücüm yetmiyor Üzüyor gece kabuslar gibi Gittin sen de vefasızlar gibi Çıkarım önüne kanunlar gibi Haklıysam aslanlar gibi Üzüyor gece kabuslar gibi Gittin sen de vefasızlar gibi Çıkarım önüne kanunlar gibi Haklıysam aslanlar gibi Üşüyor musun sen de benim gibi Gülüyor musun ya da alay edip Üzecek bu da belli, gün gelir Onca verdiğin sahte söz gibi Unutamıyorum anlasan Gurur bile çare etmiyor yazık Duramıyorum geçеr daha Dayanmaya gücüm yetmiyor You    Üzüyor gece kabuslar gibi Gittin sеn de vefasızlar gibi Çıkarım önüne kanunlar gibi Haklıysam aslanlar gibi Üzüyor gece kabuslar gibi Gittin sen de vefasızlar gibi Çıkarım önüne kanunlar gibi Haklıysam aslanlar gibi",
    "class": "hareketli",
    "id": 215
  },
  {
    "title": "Aşkı Bulamam Ben",
    "artist": "Murat Boz",
    "lyrics": "Kimini gözünden Kimini düşündüren zeki sözünden Kimini uzun bacak bacaklarından Kimini profilden Kimini belinden Kenarından yada köşesinden Kimini kıvır kıvır saçlarından Kimini dudağından Kimini gözünden Kimini düşündüren zeki sözünden Kimini uzun bacak bacaklarından Kimini göbeğinden Kimini sesinden Kimini nefesinden Kimini serin bakış bakışlarından Beğenirim hepsini severim ayıramam Seçemedim hiçbirinden vazgeçmedim Of aman! Mecnun olamam ben Böyle aşkı bulamam ben Leylaya varamam ben Hiçbirinden cayamam ben You    Kimini dudağından Kimini gözünden Kimini düşündüren zeki sözünden Kimini uzun bacak bacaklarından Kimini göbeğinden Kimini sesinden Kimini nefesinden Kimini serin bakış bakışlarından Beğenirim hepsini severim ayıramam Seçemedim hiçbirinden vazgeçmedim Of aman! Mecnun olamam ben Böyle aşkı bulamam ben Leylaya varamam ben Hiçbirinden cayamam ben Uğrarım hepsine fazla kalamam Soramam telefon karıştırmam Bir anda müptela olurum hemde Üzmem çünkü yarıştırmam ben1",
    "class": "hareketli",
    "id": 216
  },
  {
    "title": "Alaimisema",
    "artist": "Mabel Matiz",
    "lyrics": "Maskesini düşürme sakın O kuralın neşesi, hiç geçmez keşkesi Kaldı bize Bizden gacıların acısıyla, baronları hoş etmesi Sonra, sonlardan en sonra Hem narin, hem zorba Aşklardan itildik Kanlı terli yorganlarda Al sebzeler hormonda Çiğnenmeden yutulduk Mais la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda! Et la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda! Maskesini düşürme sakın O kuralın neşesi, hiç geçmez keşkesi Kaldı bize Bizden gacıların acısıyla, baronları hoş etmesi You    Sonra, sonlardan en sonra Hem narin, hem zorba Aşklardan itildik Kanlı terli yorganlarda Al sebzeler hormonda Çiğnenmeden yutulduk Mais la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda! Et la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda! Mais la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda! Et la pluie sera alâimisema! Sen bari dön Bari kır normali koynunda!",
    "class": "hareketli",
    "id": 217
  },
  {
    "title": "Kâinat",
    "artist": "EDIS, Anıl Piyancı, Ekin Beril",
    "lyrics": "Belli etmez hisleri Haberi bile olmaz kimsenin Kıyısına varsa deliliğin Onu kim durdurabilir Düşüyor bi göktaşı gibi Anlatırlar hikayeyi Geceyi birden gündüze çevirdi Ondan sonra yerle birdi Tüm kainat Ritmini yükselt bugün seni bekler hayat Tüm kainat Ruhunu bırak özgür Sakın beni yola gelir biri sanma Bakın bu bi mazeret değil Hiç istemediğim bi aferin gibi Vazgeçemem de mümkün değil ki Tüm yükünü bana verip atsa dünya Yanında kalabilir miyim? Omzunda bir mola verip Daha çok yolum var gibi Yok hepsi kalsın arsız bi sürgündeyim Gezegenim esir bana bakın mühim değil Kеlepçeli eksеnime güneşim gibi Bebeğim senin için dolaştım tüm galaksileri Eşsizi evrenin dedi Tüm kainat Ritmini yükselt bugün seni bekler hayat Tüm kainat Ruhunu bırak özgür Tüm kainat Yazarım olmuşum bir şair ah Pozitif enerjimiz daima Şu denizin suyu bir harika Dalıp çıkarım dibe her gün Bozamaz ruh halimi merkür Gücümü toplamışım herkül misali Yazı bekliyoruz bak her güz Sıcacık kumlara bak attım kendimi Sormayın bana sakın aklım nerededir Kalbime duyguları açtım gel dedim Yaşarım hayatımı şarkılar gibi Tüm kainat Ritmini yükselt bugün seni bekler hayat Tüm kainat Ruhunu bırak özgür Gidiyor çok hoşuma Bakışları delip geçiyor Ve ruhuma veriyor cesaret Gönüllü esaret gibi İçim yanıp söner Gökteki yıldızlar gibi kor ateşim Arsız bir dansın ritmindeyim Gezegenim yörüngenin içinde bir yeri Dolanıyor yapmak için kendi evi Bebeğim senin için dolaştım tüm galaksileri Eşsizi evrenin dedi Tüm kainat Ritmini yükselt bugün seni bekler hayat Tüm kainat Ruhunu bırak özgür Tüm kainat You",
    "class": "hareketli",
    "id": 218
  },
  {
    "title": "Ayrı Gitme",
    "artist": "Serdar Ortaç",
    "lyrics": "Suçumu kabul ettim, darısı başına Adını yazacaklar, bizi ayıracaklar Kuyumu kazacaklar, darısı başına Söyle düşmanlara, uslu olsunlar Bana vuracağına, güçlü olsunlar Töreyi kabul edip, suçu olsunlar Kaderim ellerinde Aşkın kazanması için, ayrı gitme Bir kuru göz yaşı için, ayrı gitme Saçının tanesi bile, güneşten parlak Beni karanlığa itme Senin de yüreğin vardı, doğduğunda Söyle kim aklını aldı, solduğunda Başına talihin kuşu konduğunda Beni uzaklara itme Niye kor adama, niye zor ucuz olmak Niye ayrılığa köşeden sebep olmak Hani aşk kutsaldı, yasaldı Hani yaşanan gerçek tek masalda Günah da gizledin ayrılığı Yalandan dolandan bıktım oyundan Kalbime her kamçı da ucunda sen You    Sana haberim var Vazgeçtim sеni sevmekten (Vazgеçtim seni sevmekten)Hiçe günah işledin mi, çözümü denedin mi Suçumu kabul ettim, darısı başına Adını yazacaklar, bizi ayıracaklar Kuyumu kazacaklar, darısı başına Söyle düşmanlara, uslu olsunlar Bana vuracağına, güçlü olsunlar Töreyi kabul edip, suçu olsunlar Kaderim ellerinde Aşkın kazanması için, ayrı gitme Bir kuru göz yaşı için, ayrı gitme Saçının tanesi bile, güneşten parlak Beni karanlığa itme Senin de yüreğin vardı, doğduğunda Söyle kim aklını aldı, solduğunda Başına talihin kuşu konduğunda Beni uzaklara itme Sen sabaha kadar gezerken iyiydi Sen aşkınla havanı atarken iyiydi O harabe beni sana över gibi yapıp Kendini sana satarken iyiydi Arkamdan atarken, dost dediğin yılanlar Kuyumu kazarken iyiydi Kaderin akışı değişti, ne kadar ağlasan Gitme kal, desen de, gidiyorum ben iyi mi (Yeah, mmm)Aşkın kazanması için, ayrı gitme Bir kuru göz yaşı için, ayrı gitme Saçının tanesi bile, güneşten parlak Beni karanlığa itme Senin de yüreğin vardı, doğduğunda Söyle kim aklını aldı, solduğunda Başına talihin kuşu konduğunda Beni uzaklara itme Aşkın kazanması için, ayrı gitme Bir kuru göz yaşı için, ayrı gitme Saçının tanesi bile, güneşten parlak Beni karanlığa itme Senin de yüreğin vardı, doğduğunda Söyle kim aklını aldı, solduğunda Başına talihin kuşu konduğunda Beni uzaklara itme Vazgeçtim sevmekten (Serdar Ortaç)Vazgeçtim sevmekten (Sultan A)Vazgeçtim sevmekten Vazgeçtim sevmekten Vazgeçtim sevmekten",
    "class": "hareketli",
    "id": 219
  },
  {
    "title": "Bella",
    "artist": "Merve Yalçın",
    "lyrics": "(Segah)Bunları gönderin oynasın kumlara Bende doldu günden güne kumbara Ya, bunları söyleyin onlara Artık bakmıyorum telefonlara Hiç gerek yok sahte pozlara Çünkü alışkın cadde tozlara Şimdi selamlar kahpe dostlara Selamlar sahneden size Ya, kaliteli pozlar Altımda Nike Air Force'lar Herkese bu yakada poz ver Her günü as odana poster Sokakta kaliteli pozlar Altımda Nike Air Force'lar Herkese fiyakalı poster Her gece bu yakada konser Merve Bella Bеlla, sanki bela bela Bela valla billa, La costos Favеla Merve Bella Bella, sanki bela bela Bela valla billa, Bella B-B-BYou    Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Bütün sahne buradalar Üstümde Gucci ve Prada'lar Aksiyon yarattım bu aralar Paramı kıskanır budalalar Paralar elimizin kiri, ya Ve temizlenmeli Merve aranızdan biri Bakma hepinizden deli Ojemin rengine bak Bu işi bize bırak Sür hadi Maserati Gecenin keyfine bak Kolumda çantam Fendi, Chanel, Vuitton gibi Artık sokak, podyum yürüyorum manken gibi Eğlenceli, mis gibi gecelerimiz Gündüzleri siz bu şehrin, geceleri biz Eğlenceli, mis gibi gecelerimiz Gündüzleri siz bu şehrin, geceleri biz Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Bella Bella Bella Bella Bella Bella Bella Bella Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Merve Bella Bella, sanki bela bela Bela valla billa, La costos Favela Hahahah1",
    "class": "hareketli",
    "id": 220
  },
  {
    "title": "Pazara Kadar",
    "artist": "Mustafa Sandal",
    "lyrics": "Mahşere gel de, geleyim, geleyim Tek sözün yeter, can feda sana Her şeyim senin, uğruna öleyim Canımı vereyim Pazara kadar değil, mezara kadar Gelirim senle Fizan'a kadar Ayrılmak yok en son gün bile Tarih bizi yazana kadar Sevmişim seni, vazgeçer miyim Yerini kimse alamaz, alamaz Sen kalbimdesin, dilimde değil Bu ömrüm senin, yoluna sereyim Canımı vereyim Pazara kadar değil, mezara kadar Gelirim senle Fizan'a kadar Ayrılmak yok en son gün bile Tarih bizi yazana kadar Pazara kadar değil, mezara kadar Gelirim senle Fizan'a kadar Ayrılmak yok en son gün bile Tarih bitti yazana kadar You    1",
    "class": "hareketli",
    "id": 221
  },
  {
    "title": "Jokeria",
    "artist": "Su El Roman",
    "lyrics": "Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa Tik-tak, geride bırakana One shot, tek nişanda tek kafa Lemon drop, şekeri de az ama Yine yine zor, yine yine zor, ayy Milyon, yetmez bana fazlasını (Ver)Trillion, belki koyarlar bizide Billion, olunca forbes gastesine O da biliyor, bili-biliyor Hadi limito, koyma bize oyna reggaeton Melodiye bak şeker gibi jellybon Tomboy, ama popstar Sushi almam, baby, I'm on low carb You    Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa Benim adım jokeria ama sana señorita Bazende pablo hayat bize dolce vita Saçlarım tost makina ama modum young John Cena Burası cage fight Elimizde şişe bira, sigaramız 15 lira Normalde içmem ama hayat zaten ziyan Bulutlar olmuş lila, uykumda kaçtı mira Burası Gotham (Welcome)Saatler durdu, bize yine vurdu Zaman geçmez, alevler tutuştu Ah o kuşku, bugün yine sustu Ama çok geç Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa Benim adım Jokeria, beni sakın deli yapma Saçımıda koyu yeşile boyatma Gelip yanınada canına okutma Biraz varsa, kafa",
    "class": "hareketli",
    "id": 222
  },
  {
    "title": "Yazsın Bana",
    "artist": "İrem Derici",
    "lyrics": "Ona ne lüzum var Yüzüme bir defa gülmedi hayat Şimdi kahkahalar Dediler bakıp sağına soluna Beni arıyormuş Dönmek isterse istediğim tek Şartı da buymuş(Neymiş o?)Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Artık mutlu bir hayatta Ona ne lüzum var Kalbim ruhum hep ayakta Aşka yakınlar You    Dediler bakıp sağına soluna Beni arıyormuş Dönmek isterse istediğim tek Şartı da buymuş(Neymiş o?)Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh Yazsın bana, belki dönerim Yazsın bana, sevdiğini o Yazsın bana kapımın önüne Yatsın ya da, oooh",
    "class": "hareketli",
    "id": 223
  },
  {
    "title": "Bu Benim Masalım",
    "artist": "Aleyna Tilki",
    "lyrics": "Hoşgeldin, burası sihirli bir dünya Gezegenin adı Aleyna Olurum ara sıra hem gerçek hem rüya Bilmezler, içimde hazineler saklı Diyorlar benim için farklı Aslında hepsi de çok haklı çok Kendime göre akışım var Olmadı hiç bakışım dar Tabii biraz da star ışığım var Şansımı seveyim elimde tüm aslar Yok yok, hiç geri Bende o vites hep ileri Sevdim mi biraz deli Oluyorum olur o kadar Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım You    Hoşgeldin, burası sihirli bir dünya Gezegenin adı Aleyna Olurum ara sıra hem gerçek hem rüya Bilmezler, içimde hazineler saklı Diyorlar benim için farklı Aslında hepsi de çok haklı çok Kendime göre akışım var Olmadı hiç bakışım dar Tabii biraz da star ışığım var Şansımı seveyim elimde tüm aslar Yok yok, hiç geri Bende o vites hep ileri Sevdim mi biraz deli Oluyorum olur o kadar Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım Bu benim hikayem, bu benim masalım Aşkımın peşindeyim çok istersem alırım Hiç sevmem oyunları, ben geçtim o yolları Çıkarın kağıtları aşkımı yazacağım",
    "class": "hareketli",
    "id": 224
  },
  {
    "title": "Yaktım Gemileri",
    "artist": "Uğur Etiler",
    "lyrics": "Her şey de en iyisin ya Dünya etrafında dönmüyor bilesin Bakışıyla bir dağı devirir El alemi dize getirir Bütün herkes onu konuşur öyle zannetsin Biraz uslan artık yar, bu neyin özgüveni? Bir destur artık, aştın kendini Yaktım gemileri Her gün birileri ölsün yoluna Ben ölmeyeceğim Sensizim ilelebet Aşkı bulana dek Umudumu hiç yitirmeyeceğim Yoluma çıkma aman diyeyim Yıprattın yeterince gözünü seveyim You",
    "class": "hareketli",
    "id": 225
  },
  {
    "title": "Martılar",
    "artist": "EDIS",
    "lyrics": "Dinlettin boynu bükük şarkılar Ses etmem, susarım anıların hat'rına Sen yoksan ölümden ne farkı var? Gel etme, dön artık üzülecek martılar Dinlettin boynu bükük şarkılar Ses etmem, susarım anıların hat'rına Sen yoksan ölümden ne farkı var? Gel etme, dön artık üzülecek martılar Kitabına uydur sen yine bana gel Ben kölen olurum, sen gitarıma tel (Ey)İlaç ol yaralarıma her acı geçer Beyaz ol karalarıma bu nasıl keder? Niyetin çat çat çatlatmaksa İnadına pat pat sallar kalça Bi' de peşimde gezinеn alçaklar var Delirice'm sensiz akşamlarda Böylе sevmeden anlamazlar Görünce durmuyor kan damarda Gelse kaderimi yazsa baştan Biraz daha öpsem şu bal yanaktan Böyle sevmeden anlamazlar Görünce durmuyor kan damarda Gelse kaderimi yazsa baştan Biraz daha öpsem şu bal yanaktan You    Dinlettin boynu bükük şarkılar Ses etmem, susarım anıların hat'rına Sen yoksan ölümden ne farkı var? Gel etme, dön artık üzülecek martılar Anlatsam ağlar şu duvarlar Kumar gibi aşkı, şansım yok Ne zaman uyansam, konuşsam, düşünsem Yine sen oh, oh, oh Anlatsam ağlar şu duvarlar Kumar gibi aşk, hiç şansım yok Ne zaman uyansam, konuşsam, düşünsem Yine sen oh, oh, oh Böyle sevmeden anlamazlar Görünce durmuyor kan damarda Gelse kaderimi yazsa baştan Biraz daha öpsem şu bal yanaktan Böyle sevmeden anlamazlar Görünce durmuyor kan damarda Gelse kaderimi yazsa baştan Biraz daha öpsem şu bal yanaktan Dinlettin boynu bükük şarkılar Ses etmem, susarım anıların hat'rına Sen yoksan ölümden ne farkı var? Gel etme, dön artık üzülecek martılar (Brr)Dinlettin boynu bükük şarkılar Ses etmem, susarım anıların hat'rına Sen yoksan ölümden ne farkı var? Gel etme, dön artık üzüle' ma-ma-martılar2",
    "class": "hareketli",
    "id": 226
  },
  {
    "title": "Galaksi",
    "artist": "Ece Mumay",
    "lyrics": "Durma, durdurma beni Saçını başını toplamadan bana gel Sorma, sordurma beni Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi? Şimdi ne fark eder Pazartesi, Cumartesi? Yanımda yoksun, iyi mi böylesi? Aklım almıyo' geldiğin yer neresi? Nası' bi' galaksi? Eline beline dokunamaz oldum Su gibi tenine sarılamaz oldum Sensiz bi' güne uyanamaz oldum Bittim, özüme sözüme dönemez oldum Kulun oldum Kapına kölen oldum Yaralarını saralım Mmmh, ah, tiryakin oldum Karaları bağlamadan hadi bana gel Durma, durdurma beni Saçını başını toplamadan bana gel Sorma, sordurma beni You    Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi? Karaları bağlamadan hadi bana gel Durma, durdurma beni Saçını başını toplamadan bana gel Sorma, sordurma beni Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi? Kulun oldum Kapına kölen oldum Yaralarını saralım Mmmh, ah, tiryakin oldum Karaları bağlamadan hadi bana gel Durma, durdurma beni Saçını başını toplamadan bana gel Sorma, sordurma beni Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi? Karaları bağlamadan hadi bana gel Durma, durdurma beni Saçını başını toplamadan bana gel Sorma, sordurma beni Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi? Sorma, sordurma beni Tavrını, tarzını saklamadan gel Zorla oldurma bizi Memleket neresi? Ver artık adresi Nası' bi' galaksi?",
    "class": "hareketli",
    "id": 227
  },
  {
    "title": "Bizim Hikaye",
    "artist": "Çağatay Akman",
    "lyrics": "Karanlığa çak bir kibrit Ruhunu ver, ver ateşe Omuzunda hayatın yükü Yüzünü dön, dön güneşe Güneşe bi el ateş ettik Bilemedik kendimizi erittik Ayakkabımız yırtıktı ama Dikenleri yolları koşarak geçtik Ah nerde bizdeki eski neşe Bile bile daldık ateşe Kimse tutmadı elimizden Her bela geldi peş peşe Ah nerde bizdeki eski neşe Bile bile daldık ateşe Kimse tutmadı elimizden Her bela geldi peş peşe Yanımda kalmadın mı Öpüp de koklamadın mı Yanımda kalmadın Elimi tutmadın bu gece sen de You    Yanımda kalmadın mı Öpüp de koklamadın mı Yanımda kalmadın Elimi tutmadın bu gece sen de Karanlığa çak bir kibrit Ruhunu ver, ver ateşe Omuzunda hayatın yükü Yüzünü dön, dön güneşe Güneşe bi el ateş ettik Bilemedik kendimizi erittik Ayakkabımız yırtıktı ama Dikenleri yolları koşarak geçtik Ah nerde bizdeki eski neşe Bile bile daldık ateşe Kimse tutmadı elimizden Her bela geldi peş peşe Ah nerde bizdeki eski neşe Bile bile daldık ateşe Kimse tutmadı elimizden Her bela geldi peş peşe Yanımda kalmadın mı Öpüp de koklamadın mı Yanımda kalmadın Elimi tutmadın bu gece sen de Yanımda kalmadın mı Öpüp de koklamadın mı Yanımda kalmadın Elimi tutmadın bu gece sen de2",
    "class": "hareketli",
    "id": 228
  },
  {
    "title": "Sensin Benim En Derin Kuyum",
    "artist": "Çağatay Akman",
    "lyrics": "Sensin benim en derin kuyum Bak bu da benim en kötü huyum Neden bu kadar serin suyun Anlamadım zor oyun Yüzük biraz pahalı, yaşantımız ucuz Yolumuz yokuş, kokuşmuş hayaller içinde yok olmuşuz Sensin benim en derin kuyum Bak bu da benim en kötü huyum Neden bu kadar serin suyun Anlamadım zor oyun Yine bir gece yarısı kaldım yalnız uçurumda Ölüme karışıyor gövdem Güneşi görmedi öfkem Gitsem de ölsem, kalsam da dönsem Sensin benim en derin kuyum Bak bu da benim en kötü huyum Neden bu kadar serin suyun Anlamadım zor oyun You    Yüzük biraz pahalı, yaşantımız ucuz Yolumuz yokuş, kokuşmuş hayaller içinde yok olmuşuz Sensin benim en derin kuyum Bak bu da benim en kötü huyum Neden bu kadar serin suyun Anlamadım zor oyun",
    "class": "hareketli",
    "id": 229
  },
  {
    "title": "Seviyorum Sevmiyorum",
    "artist": "Nil Karaibrahimgil",
    "lyrics": "Kaç yaprak var bilmiyorum Ben seni kopardım attım Kendimi toparlıyorum Var mı şimdi başka biri? Onu bana benzettin mi? Ne yaparsan o ben olmaz Parçaları sana uymaz Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? Yok ki senin bir yedeğin Kötü kedi Şerafettin Söyle nasıl kıydın bana Hem canındım hem ciğerin Kendimi bulamıyorum Geri alamıyorum Ben her gece rüyalarda Hep sana hak veriyorum Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? You    Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? Kendimi bunun için mi yorucam ben? Kalbimi bunun için mi kırıcam ben? Yok ki senin bir yedeğin Yok ki senin bir yedeğin Yok ki senin bir yedeğin Yok ki senin bir yedeğin Yok ki senin bir yedeğin Yok ki senin bir yedeğin",
    "class": "hareketli",
    "id": 230
  },
  {
    "title": "Alayına",
    "artist": "Kürşat Juan",
    "lyrics": "Dedim boş koy, alayına, alayına Canım çok zor alışıyor bu duruma Dedim boş koy, alayına, alayına Ulan Berke, başlatma lan olayına(brrraa)Kürşat zirveye yakın baya Tahtlarınız hazır mı yıkılmaya? Çok gerekli sizlere akıl baya Gerek yok kasıntı takılmaya (skrt)Yap kavgayı ol şöhret (Ulan Buse)Yap primini ol şöhret (yap)Değiştir manita ol şöhret (yap)Değişti artık yok böyle (yok, skrrt skrrt)Aklıma takıldı bu önemli Javeed; kameraman mısın, fenomen mi? Aklıma takıldı bu önemli Ece; jambon mu yoksa menemen mi? İkizler dikizler, biz yaparız İkizler bi' izler Artık zirveler de bizde, herkes sıkılmıştı sizden (brrraa)Dedim boş koy, alayına, alayına Canım çok zor alışıyor bu duruma Dedim boş koy, alayına, alayına Ulan Berkе, başlatma lan olayına Dedim boş koy, alayına, alayına Canım çok zor alışıyor bu duruma Dedim boş koy, alayına, alayına Ulan Berkе, başlatma lan olayına You    Bitti hepsinin pili bitti Bomba patlıyor dinamitli Çakma barbieler yeni bitti Naber lan spagetti? (naber)Piyasanın üzerinde Puma'lar her zaman üzerimde Satarsan dostunu bir şekilde Olur tüm gözler üzerinde Tekrar tekrar bizi yorma Cellat mellat geziyorlar Yaptığın herşeyi biliyorlar Ceren'cim masum kızı oyna Gözünüz var tahtımızda Ama hiç yok şansınız da Konuşup dur hakkımızda Yeni oluşum karşınızda (brrraa)Dedim boş koy, alayına, alayına Canım çok zor alışıyor bu duruma Dedim boş koy, alayına, alayına Ulan Berke, başlatma lan olayına Dedim boş koy, alayına, alayına Canım çok zor alışıyor bu duruma Dedim boş koy, alayına, alayına Ulan Berke, başlatma lan olayına Merve Bella Bella Dinle dinle döndür başını Bura Juan Gang; Ümraniye Köşebaşı Merve Bella Bella Dinle dinle döndür başını Bura Juan Gang; Ümraniye Köşebaşı Hahahah Alayına Alayına oğlum, hepinize lan",
    "class": "hareketli",
    "id": 231
  },
  {
    "title": "Kibir",
    "artist": "Melis Kar",
    "lyrics": "Koyulur aynı kutuya Sana gelince, dünyalar olsa emrinde Aldanma heybetine Fırtınalarda arkandan, seslendim geçilmiyordu ya Havandan suyundan, kalbinin yolunda Fırtınalarda arkandan, seslendim kıyıdan açıldım çoktan Ah be evladım dalgasız denizde herkes kaptan Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bir büyük devirir Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bi' büyük devirir (bu kibir, seni yer seni yer seni yer)(Aaah)(Ah be evladim)(Aaah)Oyun bitince, şah da piyon da vezir de Koyulur aynı kutuya (koyulur aynı kutuya)Sana gelince, dünyalar olsa emrinde Aldanma heybetine You    Fırtınalarda arkandan, seslendim geçilmiyordu ya Havandan suyundan, kalbinin yolunda Fırtınalarda arkandan, seslendim kıyıdan açıldım çoktan Ah be evladım dalgasız denizde herkes kaptan Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bir büyük devirir Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bir büyük devirir(Bu kibir, seni yer, seni yer, seni yer)(Aaah, aaah, bu kibir, seni yer, seni yer)Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bir büyük devirir (aaah)Bu kibir seni yer bitirir Tatlı canının kendi bilir Yüreğin bensiz kederiyle Tek başına bir büyük devirir (aaah)",
    "class": "hareketli",
    "id": 232
  },
  {
    "title": "Deli",
    "artist": "Ziynet Sali",
    "lyrics": "Bunlar iyi günlerin Bende de ne numaralar var, a canım oralara girmeyelim Duyguları masaya yatır tek tek Ayıplardan korunuruz elbet Sahici misin bir düşün bakalım Yanıt yoksa başkasına soralım Yani ben gidiyorum anlatabiliyor muyum? Hadi eyvallah Silkindim miskinlerden, kaldıramayan köksüzlerden Sabrı öksüzlerden (off)İki dirhem bir çekirdeksin Geldiğin gibi gideceksin Bu üç günlük dünyada bu ne hız? Yakar gemileri, içimdeki deli Miyadını doldurdun da dank etmedi dimi? Takmam yüzüğünü evde kalmış sende Bekarlık sultanlık hocam dünya varmış oh be Yakar gеmileri, içimdeki deli Miyadını doldurdunda dank еtmedi dimi Hep aynı tantana Kifayetsiz sende Bekarlık sultanlık hocam dünya varmış oh be Şimdi şöyle güzel nefes al daha dur Bunlar iyi günlerin Bende de ne numaralar var, a canım oralara girmeyelim Duyguları masaya yatır tek tek Ayıplardan korunuruz elbet Sahici misin bir düşün bakalım Yanıt yoksa başkasına soralım Yani ben gidiyorum anlatabiliyor muyum? Hadi eyvallah Silkindim miskinlerden, kaldıramayan köksüzlerden Sabrı öksüzlerden off İki dirhem bir çekirdeksin Geldiğin gibi gideceksin Bu üç günlük dünyada bu ne hız? Yakar gemileri, içimdeki deli Miyadını doldurdun da dank etmedi dimi Takmam yüzüğünü evde kalmış sende Bekarlık sultanlık hocam dünya varmış oh be Yakar gemileri, içimdeki deli Miyadını doldurdunda dank etmedi dimi Hep aynı tantana Kifayetsiz sende Bekarlık sultanlık hocam dünya varmış oh be Oh be You",
    "class": "hareketli",
    "id": 233
  },
  {
    "title": "Aşk Bitsin",
    "artist": "Buray",
    "lyrics": "Yoruldu aşk, göstermelik alkışlarda Daha beter olmadan çık bu yoldan Beni yak, bırak iplerini Kim uyanır, kim inanır bu rüyaya Bir sen sevsen, bir ben sevsem Senden fazla, asla beter olmasın Düş yakamdan içe at söyleme sözlerini Bir sebepten geldin kuruldun gönlüme Hiç kimseyi koymadım koymam yine Bu aşk bitsin hadi Allahın nezdinde Acıtmasın kimseyi yeter Tutulmazsın bir daha ne ay ne güneş Konuşmasın küssün güller bülbüllere Bu aşk bitsin, batsın dikenler elime Kanasın belki akar gider Kim uyanır, kim inanır bu rüyaya Bir sen sevsen, bir ben sevsem Senden fazla, asla beter olmasın Düş yakamdan içe at söyleme sözlerini Bir sebepten geldin kuruldun gönlüme Hiç kimseyi koymadım koymam yine Bu aşk bitsin hadi Allahın nezdinde Acıtmasın kimseyi yeter Tutulmazsın bir daha ne ay ne güneş Konuşmasın küssün güller bülbüllere Bu aşk bitsin, batsın dikenler elime Kanasın belki akar gider Acıtmasın kimseyi yeter Aşk bitsin yüreğim yanar söner You",
    "class": "hareketli",
    "id": 234
  },
  {
    "title": "Takvim",
    "artist": "Bahadır Tatlıöz",
    "lyrics": "Ne istedin vermedim? Aylar oldu gelmedin bana geri Takvimde yaprak bitti Yeni aylar ekledim deli gibi senin için Nefesim resim çizer cama Alışmışım her gece keder ve gama Özlemin kamçılar durur beni Sarıp sarmalar ki yalnızlık Titretir teni Aklını boş ver kalbine bir sor Bence özledin çokça beni Arzular yakar durur seni Sarıp sarmalar ki yalnızlık Titretir teni (Titretir teni)Ne istedin vermedim? Aylar oldu gelmedin bana geri Takvimde yaprak bitti Yeni aylar ekledim deli gibi senin için Bazen akıl ermez kalbi anlamaz Aşk baki insan fani Sen varsan biz varız Biz bu aşkı toplarız yeter ki dön geri You    Nefesim resim çizer cama Alışmışım her gece keder ve gama Özlemin kamçılar durur beni Sarıp sarmalar ki yalnızlık Titretir teni Aklını boş ver kalbine bir sor Bence özledin çokça beni Arzular yakar durur seni Sarıp sarmalar ki yalnızlık Titretir teni (Titretir teni)Ne istedin vermedim? Aylar oldu gelmedin bana geri Takvimde yaprak bitti Yeni aylar ekledim deli gibi senin için Bazen akıl ermez kalbi anlamaz Aşk baki insan fani Sen varsan biz varız Biz bu aşkı toplarız yeter ki dön geri Ne istedin vermedim? Aylar oldu gelmedin bana geri Takvimde yaprak bitti Yeni aylar ekledim deli gibi senin için Bazen akıl ermez kalbi anlamaz Aşk baki insan fani Sen varsan biz varız Biz bu aşkı toplarız yeter ki dön geri Ne istedin vermedim? Aylar oldu gelmedin bana geri Takvimde yaprak bitti Yeni aylar ekledim deli gibi senin için Bazen akıl ermez kalbi anlamaz Aşk baki insan fani Sen varsan biz varız Biz bu aşkı toplarız yeter ki dön geri",
    "class": "hareketli",
    "id": 235
  },
  {
    "title": "Drakula",
    "artist": "İzel",
    "lyrics": "Hayvan damarımı deliyor Hayvan kanımı da içiyor Yapıyor hatayı, özrü de yok Hayvan canımı yakıyor Hayvan damarımı deliyor Hayvan kanımı da içiyor Yapıyor hatayı, özrü de yok Sevişmeyi bilmiyor Öğrenmek istemiyor Gündüzleri uyuyor Geceleri vampir gibi Geceleri vampir gibi Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula Aptal beni aldatıyor Aptal beni saf sanıyor Aptal sabah eve geliyor Boynuzu yiyecek haberi yok Aptal beni aldatıyor Aptal beni saf sanıyor Aptal sabah eve geliyor Boynuzu yiyecek haberi yok Sevişmeyi bilmiyor Öğrenmek istemiyor Gündüzleri uyuyor Geceleri vampir gibi Geceleri vampir gibi Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula Sevişmeyi bilmiyor Öğrenmek istemiyor Gündüzleri uyuyor Geceleri vampir gibi Geceleri vampir gibi Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula Hadi kalk yoluna, çekemem Kendimi sana emdiremem Bul bir kurban dişine göre Hadi başka kapıya pis drakula You",
    "class": "hareketli",
    "id": 236
  },
  {
    "title": "Arada Bir",
    "artist": "Tarkan",
    "lyrics": "Yanıyorum, dostlar Şu sıralar efkârım var Kıyamam, ağlama, karaları bağlama Geçer, bu da geçer, umuduna darılma İnsanız, arada bir dengemiz şaşabilir Akıl başa dönünce yine sevgiye eğilir Arada bi' ben de kadere küsüyorum Esip savurup mangalda kül bırakmıyorum Arada bi' bile bile aşkı üzüyorum Yeniliyorum kendime, kabul ediyorum Yanıyorum, dostlar Şu sıralar efkârım var İçimde mahsun şimdi Hüzünlü, acılı şarkılar Bir damlayım okyanusunda, kum tanesiyim kıyında Unutma ki bu gönül divanen aslında İnsanız, arada bir dengemiz şaşabilir Akıl başa dönünce yine sevgiye eğilir You    Arada bi' ben de kadere küsüyorum Esip, savurup mangalda kül bırakmıyorum Arada bi' bile bile aşkı üzüyorum Yeniliyorum kendime, kabul ediyorum Yanıyorum, dostlar Şu sıralar efkârım var İçimde mahsun şimdi Hüzünlü, acılı şarkılar Arada bi' ben de kadere küsüyorum Esip, savurup mangalda kül bırakmıyorum Arada bi' bile bile aşkı üzüyorum Yeniliyorum kendime, kabul ediyorum Arada bi' ben de kadere küsüyorum Esip, savurup mangalda kül bırakmıyorum Arada bi' bile bile aşkı üzüyorum Yeniliyorum kendime, kabul ediyorum Yanıyorum, dostlar Şu sıralar efkârım var İçimde mahsun şimdi Hüzünlü, acılı şarkılar Yanıyorum, dostlar Şu sıralar efkârım var İçimde mahsun şimdi Hüzünlü, acılı şarkılar",
    "class": "hareketli",
    "id": 237
  },
  {
    "title": "Pembe Günlüğüm",
    "artist": "Ecrin Su Çoban",
    "lyrics": "Çalıştım durmadan aşka büründüm Inandım yılmadım bazen üzüldüm Hasta olsamda size mutlu göründüm Çekmecemde saklı pembe günlüğüm Hayallerimi hep içine gömdüğüm Gerçek oldu hepsi bu günlerde Yenilerini ekledim güzelce Güçlü oldum hep tuttum sözümü Sen de kur hayal yatma sırtüstü Dinleme onları göster gücünü Avuçlarına sığar gökyüzdü Hayallerim vardı benim Başaracağım hallederim Sen de benim gibi iste yeter You",
    "class": "hareketli",
    "id": 238
  },
  {
    "title": "Kahraman",
    "artist": "Cemal Can",
    "lyrics": "Duygusallık sevmezsem Yorgun aşkı seçmezsem Ne olur, söyle ne olur? (Söyle ne olur?)Bir gün siyah, bir gün beyaz Bazen de çok renkliysem Ne olur, söyle ne olur? Zaten hiç bir sözüme kimse karışamıyor Ne olur, söyle ne olur? (Söyle ne olur?)Kalbimdeki gücüme, sen süre vermişsin de Ne olur, söyle ne olur? Tabii var bir çözümü Dinle sen şu sözümü Seni mutlu etmeye bir Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki  o zaman olur You    Ben böyle birisiyim, kendimin delisiyim Ne olur söyle ne olur? (Söyle ne olur?)Herkes herkese eski ben de en yenisiyim Ne olur, söyle ne olur? Tabii var bir çözümü Dinle sen şu sözümü Seni mutlu etmeye bir Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki  o zaman olur Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki Kahraman lazım Korkmaman lazım Sallaman lazım şu dünyayı Ama belki, belki, belki  o zaman olur",
    "class": "hareketli",
    "id": 239
  },
  {
    "title": "Yaşandı Bitti",
    "artist": "Burak Kut",
    "lyrics": "Giden gitti gül, gül ki bitsin dert Yeniden aşık olsam kaç yazar Dikenli tellerin arkasından bak Güzel olman gerekmez bana Benimle oynama Heyecan doluyum, çok çılgınım Bebeğim Gün batımında bırakıp gitme Gel bana, benimle olmak tek çare Kanasın dünyam, yansın oldu olacak Günahlar kavrulsun, aleviyle Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla You    Utan ki çıksın o masumiyetin Gülü daldan koparmam inan Kaçırdık gelen o pembe günleri Çocuk olmak cesaret bana Kendini sıkma Zorlamakla akmaz sahte göz yaşı Fazla uzatma Ben delikanlıyım, gözüm görmez hiçbir şeyi Kanasın dünyam, yansın oldu olacak Günahlar kavrulsun, aleviyle Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yeter Kanasın dünyam, yansın oldu olacak Günahlar kavrulsun, aleviyle Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yasandı bitti saygısızca Aldatmanın tadına varınca Doğru söylesen kimin umurunda Gözüme inanırım, haydi zıpla Yasandı bitti saygısızca...",
    "class": "hareketli",
    "id": 240
  },
  {
    "title": "Uzaylı",
    "artist": "Hande Yener",
    "lyrics": "Sözüm geçmiyor artık kalbime bırak aşkm Masal sökmüyor artık Lüzum görmüyor artık kendine Ben elimden geleni yapacaktım, yaptım Sen ateşe kalbimi atacakken tam suyla ne yaptın? Kalacaksın ya da gideceksin Bana bir şekilde yetişeceksin Sana bu dünya aynıysa hala Bana uzaylı diyeceksin Bana kalacaksın ya da gideceksin Ve de bir şekilde yetişeceksin Sana bu dünya aynıysa hala İlk kez uzaylı göreceksin Ben, ben, ben Sökül aşkım elinde ne var ne yok Duygusu bir var bir yok Öylece bırak aşkım masala sökmüyor artık Düne yetmiyor artık böylece Ben elimden geleni yapacaktım, yaptım Sen ateşe kalbimi atacakken tam suyla ne yaptın? Kalacaksın ya da gideceksin Bana bir şekilde yetişeceksin Sana bu dünya aynıysa hala Bana uzaylı diyeceksin You",
    "class": "hareketli",
    "id": 241
  },
  {
    "title": "Senin Hastan",
    "artist": "İrem Derici",
    "lyrics": "Önünü göremezsin Aşk dediğin laf değil Deli eder adamı Alev alev yaktıysa Bi’ daha sönemezsin Hancı mı, yancı mı, eski bi’ sancı mı Koyamadım adını Çok canım acıdı, çoktan geçti Senin hastan çıktı yastan İhtirastan, ateşi kalmadı, söndü Bi’ zamanlar kördü aşktan Öldü aşktan, seni de kalbine gömdü You",
    "class": "hareketli",
    "id": 242
  },
  {
    "title": "Yüreğine İnan",
    "artist": "Enes Batur",
    "lyrics": "Bir tek yüreğine inan, yüreğine inan Hisset huzuru bugün aşk, huzuru bugün aşk Bir tek yüreğine inan, yüreğine inan İste geleyim yanına, geleyim yanına Sonu yok Bugün benimle koş Herşeyi yine sor Bugünkü beni yormaz Hayallerin peşindeyim Şimdi benim ol Tekin değil kimse, ooof Dert değil, huzur yok Sen gibi biri yok Böyle yaşayamam Yağmura karıştı o Yağ üzerime yaz yağmuru Torpil doyurdu Tüm şehirlerin üzerine yaz yağmuru You    Bir tek yüreğine inan, yüreğine inan Hisset huzuru bugün aşk, huzuru bugün aşk Bir tek yüreğine inan, yüreğine inan İste geleyim yanına, geleyim yanına Kapa gözünü, sorun çözülür Unutma dününü Ve anı yaşa sevda yelim Ne ara görünür Gökyüzü dökülür İçime doğar sevda yeli Yoook Kötü birşey çok Açıklayın bana koş Dert değil içim hoş, sevda yelim Yağmura karıştı o Yağ üzerime yaz yağmuru Torpil doyurdu Tüm şehirlerin üzerine yaz yağmuru Bir tek yüreğine inan, yüreğine inan Hisset huzuru bugün aşk, huzuru bugün aşk Bir tek yüreğine inan, yüreğine inan İste geleyim yanına, geleyim yanına",
    "class": "hareketli",
    "id": 243
  },
  {
    "title": "Bana Aşk Ver",
    "artist": "Aynur Aydın, Turac Berkay",
    "lyrics": "Kalmadı senle derdim Sevseydim yine yerdim Göz göre göre yalanlarını İnan inan duymam inan Yanımda aşkla bağırsanda İnan inan görmem inan Beni cennetten çağırsan da Bana ver bana aşk ver Tanrım Beni ver gözleri körüver Onu al onu unutma Tanrım Beni ver ömrüne dert beni ver Bana ver bana aşk ver Tanrım Beni ver gözleri körüver Onu al onu unutma Tanrım Beni ver ömrüne dert beni ver Aşkların en büyüğü geliver Şarkılar sozlerisozu.com farkı Her zaman seninle beraber aşk Onur al onu unutma Tanrım You",
    "class": "hareketli",
    "id": 244
  },
  {
    "title": "Harika",
    "artist": "Ozan Doğulu, Ajda Pekkan, Kenan Doğulu",
    "lyrics": "Seni gören yıldızlar anlar ışık nedir Yüreğime güneş çarpar günümü düşün sarar İçimde çocuksu bir coşku kopar Hem kalbe hemde gözlere Dokunur aşkın kopar senden Çok seveni gördüm ama çok sende çok başka Yedi alim var senden yok başka Çok güzeli gördüm ama yok sende çok fazla Yedi harika var senden yok başka Kalabalık içinden nefis kokun gelir Seni gören yıldızlar anlar ışık nedir Yüreğime güneş çarpar günümü düşün sarar İçimde çocuksu bir coşku kopar Son nokta ay yok yanımdayken Sınırsızdır hayat senleyken Çok seveni gördüm ama çok sende çok başka Yedi alim var senden yok başka Çok güzeli gördüm ama yok sende çok fazla Yedi harika var senden yok başka Dünyada yedi alim var yedi harika var yine senin gibi yok Hadi tekrar et şimdi tekrar et yedi harika var yine senin gibi yok You",
    "class": "hareketli",
    "id": 245
  },
  {
    "title": "Aşk Ateşi",
    "artist": "Aleyna Tilki",
    "lyrics": "Erisin tüm buzlar aşk ateşiyle (Aşk ateşiyle)Öyle mi böyle mi diye düşünme (Düşünme)Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle gel Erisin tüm buzlar aşk ateşiyle Öyle mi böyle mi diye düşünme Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle, gel Dökülsün bırak dudaklarından vurur kalpten cümleler Uzaklar olur yakın bir gelsen gülümser birden kader Yakar güneş, kül oldu her yanım, sıcak kumlar sen ve ben Çekinme hiç, tut ellerimden, ayaklansın caddeler Aşkta her yol mubah bilirim Kuralları yak unut bildiklerini Lazım bana kendin gibi birisi Dinleme elleri o elleri Erisin tüm buzlar aşk ateşiyle (Aşk ateşiyle)Öyle mi böyle mi diye düşünme (Düşünme)Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle gel Erisin tüm buzlar aşk ateşiyle Öyle mi böyle mi diye düşünme Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle, gel You    Seni daha çok, seni daha çok severim tüm mevsimlerden Hayat oradayken biz es geçtik bazen Aşk, tüm korkularınla restleştmek zaten Aşk bi' cesaret dile gelse Aşkta her yol mubah bilirim Kuralları yak unut bildiklerini Lazım bana kendin gibi birisi Dinleme elleri o elleri Erisin tüm buzlar aşk ateşiyle (Aşk ateşiyle)Öyle mi böyle mi diye düşünme (Düşünme)Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle gel Erisin tüm buzlar aşk ateşiyle Öyle mi böyle mi diye düşünme Gir ruhuma, dolaş, bu bi' bilmece İstersen koş bana ister emekle, gel",
    "class": "hareketli",
    "id": 246
  },
  {
    "title": "Tamam Aşkım",
    "artist": "İbrahim Tatlıses",
    "lyrics": "Bir gün yolda giderken Biriyle konuşurken Bir şarkı duyduğunda Aklına geldiğim oluyor mu hiç? Uzanmış düşünürken Denizi seyrederken En olmadık bir şeyden Gözünün dolduğu oluyor mu hiç? Üzüldüğünü görmek ister miyim? Dayanabilir miyim? Ne sanıyorsun beni? Ah aşkım, aman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın Ah aşkım, yaman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın A-ah, taş mıyım, duvar mıyım? A-ah, ben sana kıyar mıyım You    Bir şeyler karalarken Kahveni yudumlarken Perdeyi aralarken Aklına geldiğim oluyor mu hiç? Böyle güzel bir günden Şu denizden şu gülden İkimizin resminden Gözünün dolduğu oluyor mu hiç? Üzüldüğünü görmek ister miyim? Dayanabilir miyim? Ne sanıyorsun beni? Ah aşkım, aman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın Ah aşkım, yaman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın Ah aşkım, aman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın Ah aşkım, yaman aşkım Sen ne dersen tamam aşkım Acılar içinde kaldın Ne istersen söyle aşkım Bu senin farkın A-ah, taş mıyım, duvar mıyım? A-ah, ben sana kıyar mıyım1",
    "class": "hareketli",
    "id": 247
  },
  {
    "title": "Azar Azar",
    "artist": "Faruk K",
    "lyrics": "Benden başka herkes aşkta işini biliyor ama Benden başka kimse kalbini dinlemiyor Senden başka herkes bak peşimden koşuyor ama Gönlüm senden başka kimseyi beklemiyor Kadınlar aynı erkekler aynı Seven de sevmeyen de bekleyen de aynı Gidenler haklı dönen yok geriye Al birini vur birine her birisi aynı(Chorus)Azar azar kader bize ne yazar Böyle gelmiş böyle gitmez o kadar Beni aşka düşman etme Yok yok a canım niyetimi bozamam Azar azar kader bize ne yazar Böyle gelmiş böyle gitmez o kadar Beni aşka düşman etme Yok yok a canım niyetimi bozamam(Verse 2)Benden başka herkes aşkta işini biliyor ama Benden başka kimse kalbini dinlemiyor Senden başka herkes bak peşimden koşuyor ama Gönlüm senden başka kimseyi beklemiyor Kadınlar aynı erkekler aynı Seven de sevmeyen de bekleyen de aynı Gidenler haklı dönen yok geriye Al birini vur birine herbirisi aynı You    (Chorus)Azar azar kader bize ne yazar Böyle gelmiş böyle gitmez o kadar Beni aşka düşman etme Yok yok a canım niyetimi bozamam Azar azar kader bize ne yazar Böyle gelmiş böyle gitmez o kadar Beni aşka düşman etme Yok yok a canım niyetimi bozamam Döküleyim su gibi yar eline Söz olayım kalbinin diline Beni kendine düşman etme Yok yok a canım niyetimi bozamam(Bridge)Of of of kaşı gözü karalım Of of of tenine gül olayım Of of of zalim sana kıyamam Yok yok a canım niyetimi bozamam(Chorus)Azar azar kader bize ne yazar Böyle gelmiş böyle gitmez o kadar Beni aşka düşman etme Yok yok a canım niyetimi bozamam Azar azar Azar azar Azar azar Azar azar Azar azar",
    "class": "hareketli",
    "id": 248
  },
  {
    "title": "Sinsirella",
    "artist": "Aylin Coşkun",
    "lyrics": "Merhaba bayanlar baylar Gösteri birazdan başlar Sahnede bir yıldız var Oyunculukla aldı oskar Kendisi kibirli biri Dengesiz ama sihirli Baktı mı kalırsın onda Aklında patlar bir bomba Bi bildiğimiz var da Konuşuyoruz burda(x2)O şimdi sindirella Özünde sinsirella Kararlı ama zararlı Hep atarlı bir muamma Yüzünde maskesiyle Gülümsüyor hafifçe Kıskanırdı görse Mona Lisa You",
    "class": "hareketli",
    "id": 249
  },
  {
    "title": "Aldırma Deli Gönlüm",
    "artist": "Ebru Gündeş",
    "lyrics": "Her gün bir şey daha biter Giderek acı vermez biten şeyler Kayıtsız bir razı oluş başlar Sıradan izler bırakır en tutkulu aşklar Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Boş ver Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Yalanlarla yasaklarla Yazılır hesabına günah günler Bitmez bu son pişmanlıklar Soluyor birer birer içimizdeki güller Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Boş ver Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden You    Aldırma, deli gönlüm Gidеn gitsin sen şarkılar söyle içinden Boş vеr Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Boş ver Aldırma, deli gönlüm Giden gitsin sen şarkılar söyle içinden Aldırma",
    "class": "hareketli",
    "id": 250
  },
  {
    "title": "Tatil",
    "artist": "Özgün",
    "lyrics": "Taş yürek ama kıymadı Bana kıymadı Kıyamadı Naza çekip beni yormadı El ağzına sakız yapmadı Kıymadı Bana kıyamadı Bana bugün bayram Bir daha sorsam baştan duysam Dur dur ya da tamam sen söyle Tam tur hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra tatile gidicez Dur dur ya da tamam sen söyle Tam tur hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra tatile gidicez Zorladı ama kırmadı Taş yürek ama kıymadı Bana kıymadı Kıyamadı You    Naza çekip beni yormadı El ağzına sakız yapmadı Kıymadı Bana kıyamadı Bana bugün bayram Bir daha sorsam baştan duysam Dur dur ya da tamam sen söyle Tam tur hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra tatile gidicez Dur dur ya da tamam sen söyle Tam tur hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra tatile gidicez Gel gel hadi tamam seç söyle Tek taş hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra tatile gidicez Dur dur ya da tamam sen söyle Tam tur hem de büyükten böyle Bir düğün o da felekten şöyle Oo sonra",
    "class": "hareketli",
    "id": 251
  },
  {
    "title": "Heder Oldum Aşkına",
    "artist": "Yusuf Güney",
    "lyrics": "Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek Çekip sebеpsiz gidişlerin Pişman olupta dönüp özürlerin Senin bu tavrı hallеrinle Bende ne fikir kaldı ne de cümle Ya sen bitir ya ben bitireyim Ya sen cek git ya ben mi gideyim? Aşk dediğin bir yerde bitiyor Bitince acıtıyor Yine coştu gönül akıyor Sensizliğin yakıyor Sönmeden kirlenmeden bir karar ver artık Ya kal yada git! You    İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek Hala her günüm gecemde seni arıyorum Hala aynı heyecan aşkla sana koşuyorum Varsa aşkına evrim işte o benim! İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek Çekip sebepsiz gidişlerin Pişman olupta dönüp özürlerin Senin bu tavrı hallerinle Bende ne fikir kaldı ne de cümle Ya sen bitir ya ben bitireyim Ya sen cek git ya ben mi gideyim? Aşk dediğin bir yerde bitiyor Bitince acıtıyor Yine coştu gönül akıyor Sensizliğin yakıyor Sönmeden kirlenmeden bir karar ver artık Ya kal yada git! İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek İlle de uğruna ölmem mi gerek? Heder oldum aşkına bilerek Kime özlem, kimlere Hasret Sevemezsin yok sende yürek Hala her günüm gecemde seni arıyorum Hala aynı heyecan aşkla sana koşuyorum Varsa aşkına evrim işte o benim!",
    "class": "hareketli",
    "id": 252
  },
  {
    "title": "Hoppala",
    "artist": "Sinan Akçıl",
    "lyrics": "Dönmenin imkanı yok Senden perişanı yok Bana boş, bana boş Benden sana ilgi yok Aşka ait bilgi yok Lütfen bana doğru değil Geri koş, geri koş Sana şok şok şok şok şok Senin aslını da kopyanı da istemiyorum Kim demiş seni artık asla beklemiyorum Ufak aklınıda fikrinide kendine sakla Bana dönmek istiyormuşsun Hoppala yok ya (yok ya)Senin aslını da kopyanı da istemiyorum Kim demiş seni artık asla beklemiyorum (yalan)Ufak aklınıda fikrinide kendine sakla (sakla)Bana dönmek istiyormuşsun Hoppala yok ya (yok ya)Geri dönmek istiyormuşsun Hoppala yok ya (yok ya)You    Kalbinin imkanı çok Fan gibi hayranı çok Senden gelen cümleler Bana boş, bana boş Benden sana ilgi yok Aşka ait bilgi yok Lütfen bana doğru değil Geri koş, geri koş Sana şok şok şok şok şok Senin aslını da kopyanı da istemiyorum Kim demiş seni artık asla beklemiyorum Ufak aklınıda fikrinide kendine sakla Bana dönmek istiyormuşsun Hoppala yok ya (yok ya)Senin aslını da kopyanı da istemiyorum Kim demiş seni artık asla beklemiyorum (yalan)Ufak aklınıda fikrinide kendine sakla (sakla)Bana dönmek istiyormuşsun Hoppala yok ya (yok ya)Geri dönmek istiyormuşsun Hoppala yok ya (yok ya)Senin aslını da kopyanı da istemiyorum Kim demiş seni artık asla beklemiyorum (yalan)Ufak aklınıda fikrinide kendine sakla (sakla)Bana dönmek istiyormuşsun Hoppala yok ya (yok ya)Geri dönmek istiyormuşsun Hoppala yok ya (yok ya)",
    "class": "hareketli",
    "id": 253
  },
  {
    "title": "İzmirli",
    "artist": "Berkay",
    "lyrics": "Hadi gel de yum gözünü Daha şimdi esti buradan Gönlümün çöpsüz üzümü Hain rüzgar savurdukça Savuruyor eteklerini Öyle güzel yürüyor ki zil sin İzmirli Bir o yana bir bu yana sallanıyor Ben baktıkça allanıyor İnadına inadına bağlanıyor Yangınlar yanıyor, yangınlar yakıyor You",
    "class": "hareketli",
    "id": 254
  },
  {
    "title": "Biz Burdayız",
    "artist": "Hadise",
    "lyrics": "Hey, hey, ordaki dinle Geliyorum gittiğin yerden Çözülmem çektiğin telden Buradaki herkes, böyle bizde Başlarız bittiği yerden Düzeni hep yap boz sananlar Para pula mülke takla atanlar Bu alana giremez böylesi iste Ne deriz biz? “Anlayan anlar”Yaz yaz yalanıyla yaşayansan, sonun olmaz Taşlar tene gelse cana değmez bizi bozmaz Birleşiriz biz estiği yerden Gürleşiriz biz kestiğin yerden Yanlışa dur demeyi öğrendik eskilerden Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene You    Hey, hey (Anlayan anlar)Hey, hey (Anlayan anlar)Hey, hey (Anlayan anlar)Hey, hey, hey Yaz yaz yalanıyla yaşayansan, sonun olmaz Taşlar tene gelse cana değmez bizi bozmaz Birleşiriz biz estiği yerden Gürleşiriz biz kestiğin yerden Yanlışa dur demeyi öğrendik eskilerden Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Herkes duysun Biz burdayız ve de durmayız Herkes duysun Biz burdayız ve de durmayız Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Biz yazdık yine biz bozduk Sınırı çizdik bize de uyduysa“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Hey, hey, hey“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz bilmeyene Hey, hey, hey“Çak çak”, diyoruz “ben” diyene“Vah vah”, diyoruz “anlayan anlar”",
    "class": "hareketli",
    "id": 255
  },
  {
    "title": "...dan sonra",
    "artist": "Sıla, Kenan Doğulu",
    "lyrics": "Soldan kalktım bu sabah, olamaz mı? Terslendim bakkala çakkala, olamaz mı? Kudurttular belki beter oldum Hiç uyutmadı belki hayatımın sen gerçegi Tek taraflı olur mu (alo) yani bu işler? Yüzde elli haksızlık payın Hababam dürter Yok rahat uyku Mecbur kalkıp yakıca'n bi' sigara Koyuca'n takkeyi tam ortaya Kendine güvenen şöyle gelsin Bıraksın inadı, dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim, ister gelmem Hesap mı verice'z bundan sonra?!*beep* güvenen şöyle gelsin Bıraksın inadı dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra You    Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim ister gelmem Hesap mı vericez bundan sonra Evet, gözümün üstünde kaşım var! Hiç utanmıyo'sun d'i' mi? Kavganın da adabı var! Zerre kesmez seni Bu düz ayak sevmeler Sende aksiyonsuz yaşanmıyor aşklar Kendine güvenen şöyle gelsin Bıraksın inadı, dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim, ister gelmem Hesap mı verice'z bundan sonra?!*beep* güvenen şöyle gelsin Bıraksın inadı dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim ister gelmem Hesap mı vericez bundan sonra Bir: Hayat senin hayatın İki: Vahşi biraz tabiyatın Sert lugatın şiddetli tavrın Huzur istedin ama yine bulamadın Gül, her son bir başlangıç Güle güle, güle güle (hahaha)Kolay ilişki gelmez işine Biliyorum seni Kaderin ellerinde sakın üzme kendini! Kendine güvenen şöyle gelsin Bıraksın inadı, dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim, ister gelmem Hesap mı verice'z bundan sonra?!*beep* güvenen şöyle gelsin Bıraksın inadı dile gelsin Sözünden dönen namert çıksın Bizde böyle bundan sonra Kafayı düzelttim senden sonra Kendime yararım bundan sonra İster gelirim ister gelmem Hesap mı vericez bundan sonra",
    "class": "hareketli",
    "id": 256
  },
  {
    "title": "Soygun Var",
    "artist": "Atiye",
    "lyrics": "Kendinden Uzaklaş Gel Bana Doğru Koş Sınırlarını Aş Sırlarını Paylaş Gözün Mü Korktu Uzatma Kur Saatini Bekliyor Seni Müthiş Yangınlar Öyle Bir Sevelim Ki Sorsunlar Bizi Kim Bu Çılgınlar Şşşşşttttt Eller Yukarı Hooop Aşkını Sökül Bu Gece Soygun Var Teslim Ol Bana Aç Kalbini Had Her Şeyini Dökül Bu Gece Soygun Var You",
    "class": "hareketli",
    "id": 257
  },
  {
    "title": "Şampiyon",
    "artist": "Hadise",
    "lyrics": "Şampiyona şeker geliyor Yıldızı var başında başım mı dönüyor Şampiyona şeker geliyor ŞAM Pİ YONBir kader var bilemiyoruz Mucize saklı göremiyoruz Arkadaşlar dalga geçti Bakışını gördüm dans ederken Adını yazdım silemiyorsun Sıkı sıkı tuttum gidemiyorsun Elime düştün yavrucuğum Git desem de zor gidersin Aşk tutukladı kalbimi Zil çaldırdı eteklerimi Sen şahane gelen Dur yapma kimsenin canını yakma You",
    "class": "hareketli",
    "id": 258
  },
  {
    "title": "O La La",
    "artist": "Sinan Ceceli, Ece Seçkin",
    "lyrics": "Aldanma duyduklarına Hep pür caka, sata sata Gezmişim orda burda Ne göründüğüm gibiyim Ne sandığın kişiyim Bırak onlar konuşsun Umrumda değil benim Sanma burnum havada İnanmam masallara Baloya maske şartı Koymuş herkes aslında Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem ben boşuna Çok şaşırma, ne ki bu daha? Takılma sen ona buna Kimse de yok bu aura Uyanınca sabaha Sürprizim var o la la Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem ben boşuna Çok şaşırma, ne ki bu daha? You    Takılma sen ona buna Kimse de yok bu aura Uyanınca sabaha Sürprizim var o la la Hey, bak bana, gözü kara Aldanma duyduklarına Hep pür caka, sata sata Gezmişim orda burda Ne göründüğüm gibiyim Ne sandığın kişiyim Bırak onlar konuşsun Umrumda değil benim Sanma burnum havada İnanmam masallara Baloya maske şartı Koymuş herkes aslında Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem bеn boşuna Çok şaşırma, ne ki bu daha? Takılma sen ona buna Kimse dе yok bu aura Uyanınca sabaha Sürprizim var o la la Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem ben boşuna Çok şaşırma, ne ki bu daha? Takılma sen ona buna Kimse de yok bu aura Uyanınca sabaha Sürprizim var o la la Ne göründüğüm gibiyim Ne sandığın kişiyim Bırak onlar konuşsun Umrumda değil benim Sanma burnum havada İnanmam masallara Baloya maske şartı Koymuş herkes aslında Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem ben boşuna Çok şaşırma, ne ki bu daha? Takılma sen ona buna Kimse de yok bu aura Uyanınca sabaha Sürprizim var o la la Kalk artık gel yanıma Yorma beni ta oraya Vaad etmem ben boşuna Çok şaşırma, ne ki bu daha? Takılma sen ona buna Kimse de yok bu aura Uyanınca sabaha Sürprizim var o la la",
    "class": "hareketli",
    "id": 259
  },
  {
    "title": "Olmazsan Olmaz",
    "artist": "Güliz Ayla",
    "lyrics": "Benim bura afet yeri Yangın da var, deprem de. Hangisini anlatayım ki? Kimmiş beni söndürecek? Ateşim dinsin diye okyanusa sığınamam ki Sarılırım, sarılırım, bırakmam Çağırırım, çağırırım, daha da sensiz yatmam Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Ah başıma gelen benim Aşk oyun, ben oyuncak Söyle; emrine amedeyim! Kimmiş beni susturacak? Duysun be dağlar taşlar:\"Çok seviyorum!\" demiş miydim? Sarılırım, sarılırım, bırakmam Çağırırım, çağırırım, daha da sensiz yatmam You    Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Olmazsan olmaz, büyümez çiçeklerim Toprağım havalanmaz, kurur gider bahçelerim Toprağım havalanmaz, kurur gider bahçelerim3",
    "class": "hareketli",
    "id": 260
  },
  {
    "title": "Koltuk",
    "artist": "Demet Akalın",
    "lyrics": "Buralarda benden başka kürkçü dükkânı yok Hani bizi tanıştıranlar mutsuzken ortada yok Bizde böyle aşkın şiddeti merhamet yok Bir yuva dedik içine aşk ektik3 de çocuk istedik kavgadan vakit yok Evde sıcacık yatak İstemezsen koltuk da rahat Yeter ki yanımda kal Ya da bizi baştan yarat You",
    "class": "hareketli",
    "id": 261
  },
  {
    "title": "Çikolatam",
    "artist": "İsmail YK",
    "lyrics": "Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Azı karar fazlası bile inan yarar Bir gün almazsam dozumu bana zarar Anlamamazlıktan gelme istiyorum İstiyorum seni tatlım, istiyorum Ye, ye ye, ye-ye-ye-yerim seni Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Çikolata çikolata tadında Kıtır kıtır kıtlat hadi bana Bana da dondurma Ye-ye-yerim İçin, için sıkılırsa Alev, alev alev yanıyorsa Genç kız rüyası çikolata Ye-ye-yerim You    Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın Çikolata gibi tatlısın, gel aşkına kıtlasın Beni sevmeyen annen kıskançlıktan patlasın",
    "class": "hareketli",
    "id": 262
  }
]